{
  "k  , (capa)": "|m.| Esta letra tem sido considerada a undécima do nosso alphabeto, mas, de facto, é estranha ao abecedário português, e só deverá usar-se em certos vocábulos não aportuguesados, e em alguns vocábulos derivados de nomes próprios estrangeiros, em que ella entre, sendo todavia tolerável em kilo e seus compostos, onde representa uma espécie de convenção internacional, embora destituı́da de base scientı́fica. |Adj.| Que numa série occupa o undécimo lugar.–Os Latinos só empregavam o k como letra numeral, que significava 250.",
  "kabbfússia": "|f.| Gênero de plantas compostas. (De Kabbfuss, n. p.)",
  "kantismo": "|m.| Systema philosóphico de Kant.",
  "kantista": "|m.| Sectário da philosophia de Kant.",
  "kennédya": "|f.| Gênero de plantas leguminosas. (De Kennedy, n. p.)",
  "képi": "|m.| (V. quépi)",
  "képler": "|m.| A quarta mancha da lua. (De Kepler, n. p.)",
  "kepléria": "|f.| Gênero de palmeiras indianas. (De Kepler, n. p.)",
  "kepleriano": "|adj.| Relativo a Kepler. Diz-se especialmente das três leis de Kepler, que precederam o descobrimento da gravitação.",
  "kera...": "|pref.| (us. em algumas palavras scientı́ficas, mas que deve substituir-se por cera...) (Gr. keras)",
  "kermesse": "|f.| Estrangeirismo inútil, por feira com arraial, bazar. (Fr. kermesse)",
  "kérria": "|f.| Gênero de plantas da trı́bo das espı́reas, originária do Japão, (herria japonica). (De Kerr, n. p.)",
  "khediva": "|m.| (V. quedive)",
  "killı́ngia": "|f.| Gênero de plantas, cyperáceas. (De Killing, n. p.)",
  "kilo": "|m.| (e seus compostos) (V. quilo, etc.)",
  "kirganélia": "|f.| Árvore euphorbiácea da Índia. (De Kirganel, n. p.)",
  "kleı́nia": "|f.| Gênero de plantas compostas. (De Klein, n. p.)",
  "kneipista": "|m.| Sectário do systema therapêutico de Kneip.",
  "knóxia": "|f.| Gênero de plantas rubiáceas da Índia. (De Knox, n. p.)",
  "kóchia": "|f.| Gênero de plantas chenopódeas. (De Koch, n. p.)",
  "koeléria": "|f.| Gênero de plantas gramı́neas. (De Koeler, n. p.)",
  "koelreutéria": "|f.| Gênero de plantas sapindáceas. (De Koelreuter, n. p.)",
  "kólbia": "|f.| Planta trepadeira da África tropical. (De Kolb, n. p.)",
  "kraméria": "|f.| Gênero de arbustos americanos. (De Kramer, n. p.)",
  "krausista": "|m.| Partidário do systema philosóphico de Krause.",
  "kúmmel": "|m.| Licôr doce e alcoólico, cujo gôsto particular é devido a uma infusão de sementes de cominho.",
  "kúnthia": "|f.| Gênero de palmeiras dos Andes. (De Kunth, n. p.)",
  "kúnzea": "|f.| Gênero de plantas myrtáceas. (De Kunz, n. p.)"
}