{
  "n": "|m.| Décima quarta letra do alphabeto português. * Quando maiúsculo e seguido de um ponto, indica o nome de pessôa desconhecida ou de pessôa que se não quere nomear. * |Abrev.| das palavras latinas nota ou nota bene. * |Abrev.| de norte. n. b. |Abrev.| da expressão latina nota bene, (repara bem). n. e. |m.| Abrev. de Nordéste. n. n. e. |m.| Abrev. de Nornordeste. n. n. o. |m.| Abrev. de Nornoroéste. n. o. |m.| Abrev. de Noroéste. n. s. |m.| Abrev. de Nosso Senhor.",
  "nã": "|adv.| Pop. O mesmo que nada ou não.",
  "na-maciota": "|loc. adv.| Bras. Com jeito. Com lábia. (De macio)",
  "naalianismo": "|m.| Doutrina ou heresia dos Naalianos.",
  "naalianos": "|m.| pl. Antigos herejes, que sustentavam doutrina quási semelhante á dos Valentinianos. (Cp. valentinianos)",
  "naba": "|adj.| Diz-se de uma espécie de couve, que tem a apparência do nabo.",
  "nababia": "|f.| Região governada por um nababo.",
  "nababo": "|m.| Principe ou governador de provı́ncia na Índia muçulmana. |Ext.| Indivı́duo, que enriqueceu na Índia. Indivı́duo muito rico. (Do indostano nauab)",
  "nabada": "|f.| Guisado ou doce de cabeças de nabo. * Roda, que formam os quatro braços da fateixa. (De nabo)",
  "nabal": "|m.| Terreno onde crescem nabos.",
  "nabam": "|m.| Ant. Imposto, pago por pescadores, para terem a faculdade de pescar em pôrto estranho, e que consistia num peixe por cada embarcação. (Do lat. hyp. navulum = lat. naulum? Cp. nábulo)",
  "nabantino": "|adj.| Relativo a Nabância ou ao Nabão. Relativo á cidade de Tomar, junto da qual teve assento Nabância. (Do lat. Nabantia, |n. p.|)",
  "nábão": "|m.| Ant. Imposto, pago por pescadores, para terem a faculdade de pescar em pôrto estranho, e que consistia num peixe por cada embarcação. (Do lat. hyp. navulum = lat. naulum? Cp. nábulo)",
  "nabiça": "|f.| Rama do nabo que ainda não attingiu desenvolvimento completo. * O mesmo que nabo, quando êste ainda não attingiu completo desenvolvimento.",
  "nabiçal": "|m.| Terreno, onde nascem nabiças.",
  "nabinha": "|f.| Prov. Semente de nabos, couves, repolhos, etc.",
  "náblio": "|m.| Antigo instrumento de doze cordas, com caixa de resonância na parte superior: “...o som do náblio sonoro”. Herculano, Harpa do Crente. (Lat. nablium)",
  "nablónio": "|m.| Gênero de plantas, da |fam.| das compostas.",
  "nabo": "|m.| Planta crucı́fera, (brassica napus). A raiz dessa planta. * Pl. |Loc. fam.| Fig. Tirar nabos do púcaro, investigar curiosamente, interrogando. Cf. Camillo, Estrêllas Fun., 124. (Do lat. napus) |m.| Ant. O mesmo que nábulo.",
  "nábulo": "|m.| Ant. O mesmo que nábão. Cf. Viterbo, Elucid.",
  "naca": "|f.| Bras. O mesmo que nacada.",
  "nacada": "|f.| Pedaço; grande fatia; naco. (De naco)",
  "nação": "|f.| Conjunto dos habitantes de um território, ligados por interesses communs, e considerados como pertencentes á mesma raça. Região ou paı́s, que se governa por leis pró-nácar prias. O Estado. Naturalidade, procedência: Elias Costa, de nação judaica. Grupo de indivı́duos, com caracteres communs. Casta. Origem, nascimento: aquelle sujeito é ruim de nação. (Ouvido em Turquel) * Pl. Em linguagem bı́blica, os gentios ou pagãos. (Do lat. natio)",
  "nácar": "|m.| Substância branca e brilhante, que reveste interiormente várias conchas, e que tem a propriedade de refranger a luz por uma forma agradável á vista. |Ext.| Côr de carmim, côr de rosa. (Do pers. nakar)",
  "nacarado": "|adj.| Que tem o aspecto ou côr do nácar; róseo; acarminado.",
  "nacarar": "|v. t.| Dar aspecto ou côr de nácar a. Cobrir de nácar. Fig. Tornar rubro ou rosado: o pudor nacarou-lhe o rosto.",
  "nacarino": "|adj.| O mesmo que nacarado.",
  "naceja": "|f.| Prov. beir. O mesmo que narceja.",
  "nacela": "|f.| Escócia; moldura côncava, na base de uma columna. (Do lat. navicella)",
  "nachampô": "|m.| Planta indiana, de flôres amarelas, intensamente aromáticas. Cf. Th. Ribeiro, Jornadas, II, 107.",
  "nachenim": "|m.| O mesmo que nachinim.",
  "nachinim": "|m.| Planta cerealı́fera, da Índia, (eleusı́ne indica, Gaert.). Cf. Dalgado, Flora.",
  "nacho": "|adj.| Prov. trasm. Que tem nariz chato. (Cast. nacho, do lat. nar’e’llus = nariculus, como sacho, de sarculus)",
  "nacibo": "|m.| Ant. Destino ou sina, com que alguém nasce. (De nacer = nascer ?)",
  "nacional": "|adj.| Relativo a uma nação: brios nacionaes. Que é de uma nação: trigo nacional. |M.| Individuo, natural de um paı́s, (por contraposição a estrangeiro). (Do lat. natio)",
  "nacionalidade": "|f.| Qualidade de nacional. Origem nacional de uma coisa ou pessôa. Naturalidade. Nação; independência politica: a nossa nacionalidade. (De nacional)",
  "nacionalismo": "|m.| Neol. Patriotismo. (De nacional)",
  "nacionalista": "|adj.| Neol. Relativo á independência e interesses nacionaes; patriótico. (De nacional)",
  "nacionalização": "|f.| Acto de nacionalizar.",
  "nacionalizador": "|m.| Aquelle que nacionaliza.",
  "nacionalizar": "|v. t.| Tornar nacional; dar carácter nacional a. Naturalizar. Aclimar.",
  "nacionalmente": "|adv.| De modo nacional. Em nome de um govêrno ou de uma nação.",
  "naco": "|m.| Grande pedaço de pão. Grande pedaço de qualquer coisa.",
  "nacornim": "|m.| O mesmo que narcornim.",
  "nacra": "|f.| Ant. O mesmo que nácar. Cf. B. Pereira, Prosódia, vb. pı́nna.",
  "nacre": "|m.| Fórma pop. de nácar.",
  "nacrite": "|m.| Geol. Uma das variedades mais importantes do caulim. (Do fr. nacre)",
  "nada": "|m.| A não existência. Effeito do aniquilamento. Ausência de quantidade. Bagatela. Aquillo que não existe. Coisa nulla; inutilidade. |Pron.| indef. Nenhuma coisa. |Adv.| Não. * |Loc. conj.| Nada menos, todavia, contudo. Cf. Filinto, D. Man., I, 66 e 132. (Da |loc.| lat. nulla res nata)",
  "nadabau": "|m.| T. de Aveiro. Nome de várias espécies de lemnáceas, muito usadas no alimento dos patos.",
  "nadadeiro": "|adj.| P. us. O mesmo que nadador. Cf. Dom. Vieira, vb. procellárias.",
  "nadador": "|adj.| Que nada. Que serve para nadar. |M.| Aquelle que nada. (Do lat. natator)",
  "nadadura": "|f.| Acto ou effeito de nadar ; natação.",
  "nadale": "|m.| Ant. Espécie de anil.",
  "nadante": "|adj.| Que nada; que fluctua á tona da água. (Do lat. natans)",
  "nadar": "|v. i.| Sustentar-se e mover-se sôbre a água, pelo movimento de certas partes do corpo. Fluctuar. Estar immerso num liquido; estar molhado. Fig. Engolfar-se suavemente, com prazer: nadar em delı́cias. Gı́r. Justificar-se. * |V. t.| Ant. Percorrer a nado: nadar um rio. (Do lat. natare)",
  "nádega": "|f.| Cada uma das partes carnudas e globosas, que formam a parte superior e traseira das coxas. Parte carnuda, por baixo e atrás da garupa das cavalgaduras. Pl. O assento. (Do lat. hyp. natica, de nates)",
  "nadegada": "|f.| O mesmo que nalgada.",
  "nadegudo": "|adj.| Que tem grandes nádegas.",
  "nadegueiro": "|adj.| Relativo a nádegas. Situado nas nádegas.",
  "nadichinha": "|m.| Prov. O mesmo que nadinha.",
  "nadinha": "|m.| Pequena porção de qualquer coisa. Quási nada. Cf. Rebello, Contos e Lendas, 82 e 91.",
  "nadir": "|m.| Ponto do céu, em que terminaria a vertical que se tirasse do ponto em que estamos e passasse pelo centro da Terra. (B. lat. nadir, do ár. nazir)",
  "nadiral": "|adj.| Relativo ao nadir.",
  "nadı́vel": "|adj.| Des. Que se póde passar a nado. Cf. Barros, Déc. I, 169. (Do nado 1) |adj.| Des. O mesmo que nativo.",
  "nadivo": "|adj.| O mesmo que nativo.",
  "nado": "|adj.| O mesmo que nascido: o Octávio foi nado e criado em Lisbôa. (Lat. natus)",
  "nadando.": "|Loc. adv.| A nado, nadando; á superfı́cie da água: passar um rio a nado.",
  "nafé": "|m.| O mesmo que quiabo.",
  "náfega": "|f.| Macieira, o mesmo que anáfega. Fruto dessa árvore. Cf. Pant. de Aveiro, Itiner., 214, (2.ª ed.).",
  "náfego": "|adj.| Que tem quadril ou anca mais pequena que a outra, (falando-se do cavallo). * |M.| Veter. Fractura do osso eleon do cavallo, a qual lhe torna desiguaes os quadrı́s. (Por náfrego, alter. de náufrago, seg. Car. Michaëlis)",
  "nafo": "|adj.| T. do Ribatejo. Diz-se de um indivı́duo, que tem um ombro descaı́do. (Cp. náfego)",
  "náfrico": "|adj.| Prov. trasm. Derreado de um quadril, (falandose de cavallo ou jumento). (Corr. de náfrego, se não fórma anterior)",
  "nafta": "|f.| Betume liquido, incolor, muito inflamável, volátil, de cheiro vivo e penetrante. (Lat. naphthas)",
  "naftagil": "|m.| Espécie de betume natural.",
  "naftalânio": "|m.| Substância verde-escura, aplicada contra as dermatoses.",
  "naftalasa": "|m.| Chı́m. Produto, obtido pela acção do cloro, bromo e iodo sôbre a naftalina.",
  "naftalina": "|f.| Chı́m. Substância, que se apresenta em fórma do grãos cristalinos ou lâminas romboédricas, friáveis, de brilho um tanto nacarado. (De nafta)",
  "nafteı́na": "|f.| Substância mineral complexa, descoberta em alguns terrenos de França.",
  "naftol": "|m.| Designação dos phenoes monoatómicos e diatómicos, derivados da naftalina. (De nafta)",
  "naga": "|f.| O mesmo que naja.1359 namoricho",
  "naga-musadio": "|m.| Árvore rubiácea da India.",
  "nagalhé": "|m.| O mesmo ou melhor que lagalhé. (Por negalhé,naique |m.| Empregado inferior, espécie de contı́nuo, nas Rede negalho?)",
  "nagalho": "|m.| Prov. trasm. Lenço de pescoço, gravata. O mesmo que negalho.",
  "nagana": "|f.| Doença sul-africana dos bois, cavallos, cães, etc., produzida pela mordedura do tsétsé, e que por isso também se chama doença da môsca tsétsé.",
  "nagão": "|m.| Árvore do Malabar.",
  "nagar": "|m.| Espécie de tambor indiano.",
  "nagera": "|f.| Prov. O mesmo que galleirão.",
  "nagi": "|m.| Árvore japonesa, de fruto semelhante á cereja.",
  "nagiagite": "|f.| Miner. Espécie de mineral, que contém oiro, antimónio, enxôfre, chumbo e telúrio.",
  "nágua": "|f.| Prov. trasm. O mesmo que anágua. (Cp. gall. nagua)",
  "nagual": "|m.| Aquelle que, segundo as sciências occultas, tem natureza commum á de outrem, ou que sente o que outrem sente. |m.| Feiticeiro ou necromante, entre os Índios.",
  "nagualismo": "|m.| Solidariedade animal, ou qualidade do que é nagual 1 .",
  "naguim": "|m.| Arvoreta indiana.",
  "nagul": "|m.| Arvoreta da Índia portuguesa.",
  "nagyagyte": "|f.| Miner. Espécie de mineral, que contém oiro, antimónio, enxôfre, chumbo e tellúrio.",
  "nai": "|m.| Instrumento de sopro, muito usado entre os Árabes, Persas e Turcos. Cf. Diccion. Mus.",
  "naia": "|f.| O mesmo que náiade. Cf. Filinto, V, 201. |f.| Gı́r. O mesmo que mãe. (Gall. nay)",
  "naiadáceas": "|f.| pl. O mesmo ou melhor que naiádeas.",
  "náiade": "|f.| Divindade inferior que, segundo o polytheı́smo, presidia ás fonte e rios. Nympha das águas. Gênero de plantas aquáticas. * Gênero de vermes aquáticos ápodes. * Pl. Famı́lia de molluscos de água doce. * Espécie de aranhas, que mergulham na água. (Lat. naias, naiadis)",
  "naiádeas": "|f.| pl. Famı́lia de plantas, organizada por Jussieu, á qual os botânicos modernos foram retirando vários gêneros para constituı́rem outras famı́lias. (De naiádeo)",
  "naiádeo": "|adj.| Relativo ou semelhante à náiade, planta.",
  "naibe": "|m.| Superintendente das leis e da religião, nas Maldivas.",
  "naibre": "|m.| Ant. Fiscal de pesos, medidas e mercadorias no Egypto. Cf. |F.| Alvares, Preste João. (O mesmo que naibe?)",
  "naifa": "|f.| Gı́r. Navalha; faca. (Do ingl. knife)",
  "naifada": "|f.| Gı́r. Golpe de naifa.",
  "naife": "|adj.| Ant. (?): “...muitos diamantes naifes de roca velha.” Peregrinação, XXXIX.",
  "naifo": "|adj.| Diz-se do animal, que tem os pés tortos. T. de Tôrres-Novas. O mesmo que náfego.",
  "naifrir": "|v. i.| Gı́r. minh. Nadar.",
  "naiófitas": "|f.| pl. Bot. Nome, proposto de Guillon, em substituição de hidrofitas. (Do gr. naias + phuton)",
  "naióphytas": "|f.| pl. Bot. Nome, proposto de Guillon, em substituição de hydrophytas. (Do gr. naias + phuton)",
  "naipe": "|m.| Sinal, que distingue cada um dos quatro grupos de cartas de jogar. Cada um dêsses grupos. Fig. Condição, qualidade; igualha. (Cast. naipe)",
  "naipeiro": "|adj.| Relativo a naipe. Cf. Dom. Vieira, vb. trunfada.nairângia |f.| Espécie de adivinhação astrológica entre os partições da antiga Índia portuguesa. (Do indost. naiak) Árabes, fundada nos diversos phenómenos do Sol e da Lua.",
  "naire": "|m.| Militar nobre, entre os Índios do Malabar. (Do malaialim naiar)",
  "nais": "|m.| Zool. Gênero de anélidos.",
  "najá": "|f.| Espécie de palmeira do Brasil.",
  "nalagu": "|m.| Árvore do Malabar.",
  "nale": "|m.| Antiga medida das ilhas de Maldiva, correspondente a pouco mais de meio litro.",
  "nalga": "|f.| O mesmo que nádega. Cf. Castilho, Fausto, 356.",
  "nalgada": "|f.| P. us. Pancada nas nádegas, ou quéda sôbre as nádegas. (De nalga)",
  "nam": "|adv.| O mesmo que não.",
  "nama": "|f.| Planta angolense, de fibras têxtis.",
  "namáquas": "|m.| pl. Povo da África austro-occidental, tributário da Inglaterra.",
  "namarraes": "|m.| pl. Povo selvagem e aguerrido da costa oriental da África, pertencente á grande raça dos Macuas.",
  "namarrais": "|m.| pl. Povo selvagem e aguerrido da costa oriental da África, pertencente á grande raça dos Macuas.",
  "nambi": "|m.| Bras. Orelha. Cavallo que tem uma orelha caı́da. |Adj.| Bras. Que não tem orelhas ou que tem só uma. (T. tupi)",
  "nambicuaras": "|m.| pl. Trı́bo de Índios do Brasil, nas margens do rio do Peixe, tributário do Tapajós.",
  "nambu": "|m.| Bras. Planta, o mesmo que inhame. Espécie de perdiz, de bico encarnado e sem rabo.",
  "namburi": "|m.| Supremo sacerdote do Malabar.",
  "namoração": "|f.| O mesmo que namôro.",
  "namorada": "|f.| Rapariga ou mulhér, que alguém namora ou galanteia. Conversada. * Prov. alent. O mesmo que carrapiço, por se dizer que um indivı́duo tem tantas namoradas, quantos os carrapiços que se lhe pegaram ao fato. (De namorado)",
  "namoradamente": "|adv.| Á maneira de namorado.",
  "namoradeira": "|f.| Mulher ou rapariga, que gosta de namorar ou de sêr requestada. Mulher, que tem muitos namorados. (Fem. de namoradeiro)",
  "namoradeiro": "|m.| O que faz ou acceita galanteios facilmente; galanteador; o que namora muito. |adj.| O que faz ou acceita galanteios facilmente; galanteador; o que namora muito.",
  "namoradiço": "|adj.| (V. namoradeiro)",
  "namorado": "|adj.| Galanteado. Propı́cio ao amor. Próprio de amantes. Meigo, amoroso; apaixonado. Amatório. |M.| Aquelle que é requestado. Aquelle que requesta. Amante. Bot. Fruto do verbasco. * Bras. Espécie de peixe.",
  "namorador": "|m.| O que namora. Galanteador; namoradeiro. |adj.| O que namora. Galanteador; namoradeiro.",
  "namoramento": "|m.| (V. namôro)",
  "namorar": "|v. t.| Requestar, pretender o amor de. Galantear. Cativar; attrahir: namora-me aquelle jardim. Desejar muito. Empregar esforços para obter. * Prov. minh. e dur. Desflorar (uma donzella). |V. i.| Fazer galanteios amorosos. Procurar inspirar amor. |V. p.| Deixar-se dominar por uma affeição. Estar encantado; apaixonar-se. (Aphér. de enamorar)",
  "namoricar": "|v. t.| Requestar levianamente. Namorar por pouco tempo. (De namorico)",
  "namorichar": "|v. t.| Prov. trasm. O mesmo que namoricar.",
  "namoricho": "|m.| Prov. trasm. O mesmo que namorico.namorico",
  "namorico": "|m.| Namôro passageiro; galanteio por distracção.",
  "namoriscar": "|v. t.| O mesmo que namoricar. Cf. Camillo, Doze Casam., 39. nanos + kephale)",
  "nanocormia": "|f.| Pequenez anómala do tronco humano. (Do gr. nanos + kormos)",
  "namorisco": "|m.| O mesmo que namorico.",
  "namorismo": "|m.| Fam. Táctica de namorar.",
  "namorista": "|m.| O mesmo que namorador.",
  "namôro": "|m.| Acto de namorar. Galanteio. Pessôa namorada:nanódea |f.| Gênero de plantas santaláceas, originárias do conversava com o namôro.",
  "namoxim": "|m.| Fruição de propriedades, que pertenciam aos Jesuı́tas, em Gôa.",
  "namunu": "|m.| Arvore de Moçambique.",
  "naná": "|m.| Bras. O mesmo que ananás. (T. tupi)",
  "nana": "|f.| Canto para acalentar. * Prov. O mesmo que boneca. |Interj.| pop. Pois nana! pois não! (It. nanna) |f.| Planta americana, cujo fruto é de sabor parecido ao da pêra.",
  "nanacuru": "|m.| Bras. Espécie de cacto.",
  "nanai": "|adv.| Gı́r. Nada. (Or. ind.)",
  "nanal": "|m.| Espécie de roseira indiana.",
  "nanan": "|f.| Bras. O mesmo que nhanhan.",
  "nanante": "|f.| Gênero de plantas herbáceas, marı́timas.",
  "nanar": "|v. i.| Infant. O mesmo que dormir. (De nana. Cp. ninar)",
  "nanceato": "|m.| Chı́m. Designação antiga do lactato.",
  "nanceico": "|adj.| Diz-se de um ácido, que se fórma durante a fermentação de matérias vegetaes.",
  "nancı́bea": "|f.| Planta rubiácea do Brasil.",
  "nandapôa": "|f.| Espécie de cegonha do Brasil.",
  "nandina": "|f.| Gênero de plantas asiáticas, berberı́deas. (Do jap. nandin)",
  "nandiroba": "|f.| Arbusto cucurbitáceo do Brasil, (fevillea nhandiroba).",
  "nandiróbeas": "|f.| pl. Famı́lia de plantas, que tem por typo a nandiroba, no systema de Saint-Hilaire. * Segundo DeCandolle, trı́bo de cucurbitáceas.",
  "nandu": "|m.| Abestruz americano.",
  "nanga": "|m.| T. da Áfr. Or. Port. Curandeiro.",
  "nangone": "|m.| Arbusto africano, de fôlhas alternas, compostas, e flôres miúdas, papilionáceas, roxas.",
  "nangor": "|m.| Mammı́fero ruminante, espécie de antı́lope.",
  "nangoro": "|m.| T. da Índia port. Espécie de arado.",
  "nangra": "|f.| Prov. trasm. O mesmo que boneca.",
  "nanguina": "|f.| Bras. Tecido de algodão, que se fabrica na Inglaterra, e se reexporta para África.",
  "nani": "|m.| Arvore, notável pela dureza da sua madeira.",
  "nanica": "|f.| Bras. do Rio. Gallinha de raça pequena. (De nanico)",
  "nanico": "|adj.| Achanado; apoucado. Que tem pequeno corpo. (Do lat. nanus)",
  "nanisco": "|m.| Gênero de insectos lamellicórneos.",
  "nanismo": "|m.| Estado ou defeito de anão. (Do lat. nanus)",
  "nanja": "|adv.| Pop. Não; mais não. Nunca. (De não + já)",
  "nanna": "|f.| Planta americana, cujo fruto é de sabor parecido ao da pêra.",
  "nanó": "|m.| Árvore indiana, espécie de mareta.",
  "nanocefalia": "|f.| O mesmo que microcefalia. (De nanocéfalo)",
  "nanocéfalo": "|m.| Aquele que tem nanocefalia. (Do gr. nanos + kephale)",
  "nanocephalia": "|f.| O mesmo que microcephalia. (De nanocéphalo)",
  "nanocéphalo": "|m.| Aquelle que tem nanocephalia. (Do gr.nanomelia |f.| Pequenez anómala dos membros do corpo Brasil.",
  "nanófia": "|f.| Gênero de insectos neurópteros. Gênero de insectos coleópteros tetrâmeros. humano. (Do gr. nanos + melos)",
  "nanos": "|m.| pl. Serranos de Angola.",
  "nanquim": "|m.| Tecido de algodão ou ganga amarela, que vinha antigamente da China. Tinta preta, procedente da China, e que se usa em desenhos e aguarelas. (De Nanquim, |n. p.|)",
  "nantilda": "|f.| Gênero de insectos lepidópteros nocturnos.",
  "náo": "|f.| Grande navio de guerra ou grande navio mercante. Tripulação. |Ext.| Qualquer navio. (Do lat. navis)",
  "não": "|adv.| Partı́cula negativa, opposta a sim. De maneira nenhuma. * Emprega-se também como partı́cula expletiva, sem significação: “antes que o rico não escape das mãos da morte, se escapam os bens das mãos dos ricos”. Bernárdez, Floresta, I, 125. (Do lat. non) não Partı́cula interjeccional ou interrogativa, com a significação de porventura, segundo doutrina acceitável de Castilho: “que piedade não mostrou a bella Maria! ” Reis Quita. “Quantos italianismos e castelhanismos não introduziu Camões nos seus poemas”. Latino, Elog. Acad. Cf. Figueiredo, Lições Prát., vol. I. (Do lat. nam)",
  "não-eu": "|m.| Philos. Realidade objectiva; o mundo externo; tudo que não é princı́pio racional.",
  "não-filha": "|f.| Prov. beir. O mesmo que enteada.",
  "não-filho": "|m.| Prov. beir. O mesmo que enteado.",
  "não-me-deixes": "|m.| Planta, da |fam.| das compostas, (senecio elegans).",
  "não-sei-que-diga": "|m.| Bras. do N. O mesmo que diabo: tentou-me não-sei-que-diga.",
  "não-sêr": "|m.| A não existência; o nada. Cf. Herculano, Hist. de Port., I, 260.",
  "não-te-esqueças": "|m.| Planta lithospérmea, variedade de myosota, (miosotis Welwitschii, Bss.). Cf. P. Coutinho, Flora de Port., 497.",
  "napáceo": "|adj.| Bot. Diz-se das raı́zes, que têm a fórma de cabeça de nabo. (Do lat. napus)",
  "napéas": "|f.| pl. Nymphas dos bosques; drýades. (Do gr. napaios)",
  "napeias": "|f.| pl. Nymphas dos bosques; drýades. (Do gr. napaios)",
  "napeiro": "|adj.| Indolente; dorminhoco.",
  "napelina": "|f.| Substância narcótica, extrahida do napello.",
  "napellina": "|f.| Substância narcótica, extrahida do napello.",
  "napello": "|m.| Planta ranunculácea, muito venenosa, espécie de acónito, (aconitum napellus). (Lat. napellus)",
  "napelo": "|m.| Planta ranunculácea, muito venenosa, espécie de acónito, (aconitum napellus). (Lat. napellus)",
  "napeva": "|adj.| Bras. Nanico; que tem pernas curtas, (falandose do gallo ou da gallinha).",
  "naphtha": "|f.| Betume liquido, incolor, muito inflamável, volátil, de cheiro vivo e penetrante. (Lat. naphthas)",
  "naphthagil": "|m.| Espécie de betume natural.",
  "naphthalânio": "|m.| Substância verde-escura, applicada contra as dermatoses.1361",
  "naphthalasa": "|m.| Chı́m. Produto, obtido pela acção do chloro, bromo e iodo sôbre a naphtalina.",
  "naphthalina": "|f.| Chı́m. Substância, que se apresenta em fórma do grãos crystallinos ou lâminas rhomboédricas, friáveis, de brilho um tanto nacarado. (De naphta)",
  "naphtheı́na": "|f.| Substância mineral complexa, descoberta em alguns terrenos de França.",
  "naphthol": "|m.| Designação dos phenoes monoatómicos e diatómicos, derivados da naphtalina. (De naphta)",
  "napiforme": "|adj.| Que tem fórma de cabeça de nabo; napáceo. (Do lat. napus + forma)",
  "napistas": "|m.| Os Gregos, que são partidários da Rússia.",
  "napófito": "|m.| Gênero de plantas chenopodiáceas.",
  "napoleão": "|m.| Moéda francesa de oiro, equivalente a vinte francos. Moéda francesa de prata equivalente a 5 francos. (De Napoleão, |n. p.|)",
  "napoleónea": "|f.| Gênero de plantas estyráceas, (napoleona africana, Beauv.).",
  "napoleónico": "|adj.| Relativo a Napoleão ou ao seu systema politico e militar. |M.| Partidário napoleonismo; bonapartista.",
  "napoleonismo": "|m.| Partido polı́tico, que tem ou tinha por chefe Napoleão ou um prı́ncipe da sua familia.",
  "napoleonista": "|m.| Sectário do napoleonismo.",
  "napoleonite": "|f.| Miner. Espécie de rocha da Córsega.",
  "napolês": "|m.| Des. O mesmo que napolitano: “...estoutros pintam napoleses de cabello doce...” Eufrosina, act. I, sc. 2. |adj.| Des. O mesmo que napolitano: “...estoutros pintam napoleses de cabello doce...” Eufrosina, act. I, sc. 2.",
  "napolitano": "|adj.| Relativo a Nápoles. |M.| Habitante de Napoles. (Lat. neapolitanus)",
  "napopé": "|f.| Ave columbina do Brasil.",
  "napóphito": "|m.| Gênero de plantas chenopodiáceas. naquela Flexão |fem.| de naquele. naquele Expressão contraida, equivalente a em aquele. (Cp. no 1) naquella Flexão |fem.| de naquelle. naquelle Expressão contrahida, equivalente a em aquelle. (Cp. no1) naquillo Expressão contrahida equivalente a em aquillo. (Cp. no 1) naquilo Expressão contraida equivalente a em aquilo. (Cp. no 1)",
  "narancharia": "|f.| Ant. O mesmo que laranjal. (Por naranjaria, do cast. naranja, laranja, do ar. naranj.)",
  "narbonense": "|m.| Relativo a Narbona. |M.| Habitante de Narbona. (De Narbona, |n. p.|) |adj.| Relativo a Narbona. |M.| Habitante de Narbona. (De Narbona, |n. p.|)",
  "narbonês": "|adj.| Relativo a Narbona. |M.| Habitante de Narbona. (De Narbona, |n. p.|) narcafto Casca aromática da árvore do incenso, usada em farmácia.",
  "narcaphto": "|m.| Casca aromática da árvore do incenso, usada em pharmácia.",
  "narcapto": "|m.| Planta indiana, semelhante á figueira brava.",
  "narceı́na": "|f.| Substância, descoberta no ópio. (Do gr. narke)",
  "narceja": "|f.| Ave pernalta dos campos.",
  "narcisar-se": "|v. p.| Rever-se na sua beleza ou nos seus méritos; desvanecer-se; envaidar-se. (De Narciso, |n. p.| myth)",
  "narciso": "|m.| Gênero de plantas, da |fam.| das amaryllı́deas. (Lat. narcissus)",
  "narcı́sseas": "|f.| pl. Famı́lia de plantas cujos gêneros fôram repartidos por outras |fam.| , as liliáceas, amaryllı́deas e bronarizite meliáceas. (Do lat. narcissus)",
  "narcissina": "|f.| Chı́m. Substância branca, que se encontra nos narcisos. (Do lat. narcissus)",
  "narcisso": "|m.| (V. narciso)",
  "narcissoide": "|adj.| Bot. Semelhante ao narciso. |F.| pl. As differentes espécies de narcisos. (Do gr. narkissos + eidos)",
  "narcolepsia": "|f.| Tendência irresistı́vel para o somno, manifestada como symptoma de algumas moléstias. (Do gr. narkos + lepris)",
  "narcornim": "|m.| T. da Índia port. Escrivão ou secretário de corporação provincial. (Do sânscr.)",
  "narcose": "|m.| O mesmo que narcotismo. * O mesmo que anestesia. (Gr. narkosis)",
  "narcótico": "|adj.| Que produz narcotismo. Que entorpece ou faz adormecer. |M.| Substância, que paralysa as funcções do cérebro ou o entorpece. Fig. Coisa ou pessôa enfadonha, que causa somno. (Gr. narkotikos)",
  "narcotina": "|f.| Alcóide, que se encontra com a morphina em o ópio. (De narcótico)",
  "narcotismo": "|m.| Conjunto dos effeitos produzidos por substâncias narcóticas. (De narcótico)",
  "narcotização": "|f.| Acto ou effeito de narcotizar.",
  "narcotizar": "|v. t.| Dar narcótico a. Adormecer, entorpecer, paralysar.",
  "nardino": "|adj.| Relativo a nardo. (Lat. nardinus)",
  "nardo": "|m.| Gênero de plantas gramı́neas. * Raiz aromática, de que os antigos se serviam como perfume e que se suppõe sêr a raiz do nardo ı́ndico ou espicarnado, (andropogon nardus, Lin.). |Ext.| Perfume, comparável ao do nardo; bálsamo. (Lat. nardus)",
  "nárdoa": "|f.| Gênero de reptis ophı́dios.",
  "nardósmia": "|f.| Gênero de plantas herbáceas. (Do gr. nardos + osme)",
  "naregâmia": "|f.| Gênero de plantas meliáceas.",
  "narguilé": "|m.| Cachimbo turco, ı́ndio ou persa, composto de um fornilho, um tubo longo e um vaso cheio de água perfumada, que o fumo atravessa antes de chegar á boca. (Pers. narguileh)",
  "narguilhé": "|m.| (V. narguilé)",
  "narı́cula": "|f.| Cada uma das duas fossas nasaes; venta. Pl. Ventas, nariz. (Do lat. nares, por intermédio do b. lat. naricus)",
  "narigada": "|f.| Pancada com o nariz. (Do b. lat. naricus. Cp. lat. naricare)",
  "nariganga": "|m.| Fam. Grande nariz. |Adj.| Fam. Que tem grande nariz.",
  "narigão": "|m.| Grande nariz. |Adj.| Narigudo. (Cp. lat. naricare)",
  "narigudo": "|adj.| Que tem nariz grande. (Cp. lat. naricare)",
  "narigueta": "|m.| Nariz grande. * Prov. Homem de nariz grande. O mesmo que nariguete. |f.| Nariz grande. * Prov. Homem de nariz grande. O mesmo que nariguete.",
  "nariguete": "|m.| Fam. Aquelle que tem nariz mal feito, torto ou achatado. (Cp. narı́cula)",
  "narina": "|f.| (V. narı́cula) Narina é francesia inútil.",
  "nariz": "|m.| Parte saliente, pyramidal e triangular do rosto, a qual constitue o órgão do olfacto. * Ferrolho, a que está ligado o lacete da fechadura. Pl. Ventas. |Ext.| Rosto. * |Loc. Fam.| Meter o nariz, intrometer-se. * |Loc. Fam.| Nariz de cera, preâmbulo emphático, numa lição ou discurso; lugar commum. (Lat. hyp. narix)",
  "narizite": "|f.| Burl. Perversão da pituitária: “entendi que havianarlela perversão na minha pituitária, uma narizite...” Camillo, Noites de Insómn., IV, 88. (De nariz)",
  "narlela": "|f.| T. da Índia port. Azeite ou óleo de côco. (De narlo)",
  "narlo": "|m.| Nome, que na Índia portuguesa se dá ao côco maduro.",
  "narosca": "|f.| Prov. trasm. O mesmo que marosca.",
  "narouco": "|adj.| Prov. trasm. Estúpido, palerma.",
  "narra": "|f.| Árvore das Filippinas, aromática, tinctória e resistente ao fogo.",
  "narração": "|f.| Acto ou effeito de narrar. Exposição verbal ou escrita de uma série de factos. Narrativa. Parte do discurso, em que se expõem os factos, que servem de thema ao mesmo discurso. (Lat. narratio)",
  "narrado": "|m.| Aquillo que se narrou; o mesmo que narração.",
  "narrador": "|adj.| Que narra, que refere. |M.| Aquelle que narra. Aquelle que diz histórias ou contos. Aquelle que expõe as particularidades de um acontecimento. (Lat. narrator)",
  "narrar": "|v. t.| Expor minuciosamente; relatar; contar. (Lat. narrare)",
  "narrativa": "|f.| O mesmo que narração. Conto, história. Exposição dos pormenores de um facto ou série de factos. (De narrativo)",
  "narrativamente": "|adv.| De modo narrativo; por meio de narração.",
  "narrativo": "|adj.| Relativo a narração. Que tem carácter de narração. Que expõe minuciosamente. (Lat. narrativus)",
  "narrável": "|adj.| Que se póde narrar. (Do lat. narrabilis)",
  "narro": "|m.| Gı́r. Gato. Cão.",
  "nartécia": "|f.| Gênero de plantas liliáceas. (Do gr. narthex)",
  "nártex": "|m.| Espécie de alpendre, á entrada das antigas bası́licas, para conter os catecúmenos, energúmenos e penitentes. |Ext.| Pórtico. (Gr. narthex)",
  "narthécia": "|f.| Gênero de plantas liliáceas. (Do gr. narthex)",
  "nárthex": "|m.| Espécie de alpendre, á entrada das antigas bası́licas, para conter os cathecúmenos, energúmenos e penitentes. |Ext.| Pórtico. (Gr. narthex)",
  "naru": "|m.| T. da Índ. Port. O mesmo que filária.",
  "narval": "|m.| Gênero de cetáceos, da |fam.| dos delphininos. (Do al. narwall)",
  "narvalina": "|f.| Gênero de plantas, da |fam.| das compostas.",
  "nas": "|f.| pl. de no 1 e no 2 .",
  "nasal": "|adj.| Relativo ao nariz. Que está no nariz ou faz parte do nariz: as fossas nasaes. Diz-se do som, da letra ou da sýllaba, cuja emissão ou cuja pronúncia é modificada pelo nariz. Fanhoso. * |M.| Anat. O osso do nariz. |F.| pl. Letras, para cuja phonação contribue o ar que passa pelas fossas nasaes. (Do lat. nasus)",
  "nasalação": "|f.| Acto ou effeito de nasalar; som nasal.",
  "nasalar": "|v. t.| Tornar nasal; pronunciar nasalmente.",
  "nasalidade": "|f.| Qualidade de nasal.",
  "nasalizar": "|v. t.| (e der.) O mesmo que nasalar, etc.",
  "nasalmente": "|adv.| De modo nasal; fanhosamente.",
  "nasara": "|f.| Moéda de prata, quadrada, que se cunhava em Tunes.",
  "nasardo": "|m.| Registo de órgão, cujo som dá ideia de quem fala nasalmente. (Cp. cast. nasardo, do lat. nasus)",
  "nasávia": "|f.| Gênero de plantas, da |fam.| das compostas.",
  "nasaviáceas": "|f.| pl. Trı́bo de plantas, que tem por typo a nasávia.",
  "nascediço": "|adj.| Que vai nascendo: trigo nascediço. Cf. Gar1362 rett, Catão, 5; Filinto, XV, 45 e XVII, 34.",
  "nascedoiro": "|m.| Orifı́cio do útero. Lugar onde se nasce. (Do lat. nasciturus)",
  "nascedouro": "|m.| Orifı́cio do útero. Lugar onde se nasce. (Do lat. nasciturus)",
  "nasceiro": "|m.| Nascente ou fonte. Cf. Assis, Águas, IV, 182. (De nascer)",
  "nascença": "|f.| Acto de nascer. Princı́pio; origem. * Pop. Leicenço, tumor.",
  "nascente": "|adj.| Que nasce. Que começa. Que vem apontando: o Sol nascente. * Heráld. Diz-se da figura, de que só se vê a parte superior rompendo de qualquer móvel heráldico. |M.| Lado do horizonte, donde surge o Sol; oriente. |F.| Ponto, onde nasce ou começa uma corrente de água; fonte; manancial. (Neste sentido, também se lhe dá o gênero masc.) (Lat. nascens)",
  "nascer": "|v. i.| Saı́r do ventre materno, vir ao mundo, á luz: meu filho nasceu em 1896. Saı́r do ovo. Brotar da terra: o trigo já nasce. Germinar. Principiar. Humanar-se. Começar a manifestar-se. Surgir no horizonte: nascer a Lua. Originar-se, provir: daqui nascerão discórdias. Constituı́rse, formar-se. Resaı́r, formar saliência ou relêvo. (B. lat. nascere)",
  "nascida": "|f.| Pop. Abscesso, furúnculo. (De nascido)",
  "nascidiço": "|adj.| Nativo, natural. (De nascer)",
  "nascido": "|adj.| Que nasceu. Dado á luz. |M.| O mesmo que nascida. (De nascer)",
  "nascimento": "|m.| Acto ou effeito de nascer. Nascença. Raça, estirpe: nascimento illustre. Fig. Origem, causa; princı́pio.",
  "náscio": "|m.| Gênero de insectos coleópteros pentâmeros.",
  "nascituro": "|m.| Aquelle que há de nascer, (falandose dos seres concebidos e ainda não dados á luz). (Lat. |adj.| Aquelle que há de nascer, (falandose dos seres concebidos e ainda não dados á luz). (Lat. nasciturus)",
  "nascı́vel": "|adj.| Que póde nascer. (Lat. nascibilis)",
  "násica": "|f.| Gênero de mammı́feros quadrúmanos. Espécie de oxycéphala.",
  "nası́cola": "|m.| Verme, que se desenvolve em o nariz. (Do lat. nasus + colere)",
  "nasicórneo": "|adj.| Zool. Que tem sôbre o nariz uma saliência córnea. |M.| Nome de um insecto coleóptero. Pl. Famı́lia de mammı́feros, a que pertence o antı́lope. (Do lat. nasus + cornu)",
  "naso-palatino": "|adj.| Relativo ao nariz e ao palato. (Do lat. nasus + palatum)",
  "naso-palpebral": "|adj.| Anat. Diz-se do músculo orbicular das pálpebras.",
  "naso-transversal": "|adj.| Anat. Diz-se do músculo que dilata as narı́culas, levantando a asa interna de cada uma dellas.",
  "nassa": "|f.| Artefacto de vimes, de fórma afunilada, para pescar. * Prov. minh. Espécie de pequeno cesto, para apanhar pássaros. * Prov. Espécie de cesto cónico de vime, que se suspende da bica do lagar, para que, ao caı́r do mosto na pia ou dorna, não vá também folhelho ou bagaço. * Prov. trasm. Bebedeira. * Prov. minh. Chocadeira, de madeira e arame, para gallinhas. (Lat. nassa)",
  "nassada": "|f.| Grande porção de nassas. Porção de peixe, apanhado pela nassa.",
  "nássi": "|m.| Grande peixe africano. Cf. Serpa Pinto, I, 299.",
  "nasso": "|m.| Prov. Espécie de nassa. Armadilha, para apanhar pássaros, também chamada gaiola.1363",
  "nastriforme": "|adj.| Que tem fórma de nastro. (De nastro + forma)",
  "nastro": "|m.| Fita estreita; trena. (It. nastro)",
  "nastúrcio": "|m.| Gênero de plantas crucı́feras, de largas fôlhas. (Lat. nasturtium)",
  "nata": "|f.| Parte gordurosa do leite, que toma á superfı́cie a fórma de pellı́cula. Creme. * Bras. do N. A polpa de qualquer fruto. Fig. A melhor parte de qualquer coisa; o escol: a nata dos estudantes. (Provavelmente do lat. natus)",
  "natação": "|f.| Acto de nadar. Arte de nadar. Systema de locomoção, própria dos animaes que vivem na água. (Lat. natatio)",
  "natadeira": "|f.| Bacia larga, em que o leite se expõe ao máximo contacto do ar, para se coalhar facilmente. (De nata)",
  "natado": "|adj.| Coberto de nata ou de nateiro.",
  "natal": "|adj.| Relativo a nascimento. Onde se deu o nascimento: terra natal. |M.| O dia do nascimento Dia do anniversário de um nascimento. Dia, em que se festeja o nascimento de Christo. (Lat. natalis)",
  "natalı́cio": "|adj.| Relativo ao dia do natal: anniversário natalı́cio. (Lat. natalicius)",
  "natalidade": "|f.| Neol. Conjunto de nascimentos. Cifra da população, relativa a certa região ou certa época. (Do lat. natalitas)",
  "natátil": "|adj.| Que sobrenada ou que póde boiar á superfı́cie da água. (Lat. natatilis)",
  "natatório": "|adj.| Relativo á natação. |M.| Tanque, próprio para nadar. Aquário, piscina. (Lat. natatorius)",
  "nateirado": "|adj.| Coberto de nateiro; coberto de nata. (De nateiro)",
  "nateiro": "|m.| Camada de lodo, formada pela poeira ou detritos orgânicos, misturados com a água pluvial. Lodo, proveniente de enxurradas ou deixado por uma corrente que se espraia. (De nata)",
  "natento": "|adj.| Nateirado; fértil. Amanteigado. (De nata)",
  "nati-morto": "|m.| Neol. bras. Aquelle que nasceu morto. (Do lat. natus + mortuus)",
  "natia": "|m.| Gênero de reptis sáurios.",
  "nática": "|f.| O mesmo que nátice.",
  "nátice": "|f.| Gênero de molluscos gasterópodes.",
  "naticeiro": "|m.| Pequeno mollusco, parasito das nátices.",
  "naticoı́deos": "|m.| pl. Famı́lia de molluscos gasterópodes, que tem por typo a nática.",
  "natiforme": "|adj.| Que tem fórma de nádegas: crânio natiforme. (Do lat. nates + forma)",
  "natio": "|m.| Terreno, em que crescem plantas sem cultura prévia. (Do lat. nativus)",
  "nativamente": "|adv.| De modo nativo; de modo natural.",
  "natividade": "|f.| Nascimento, (especialmente o de Christo ou dos santos). (Lat. nativitas)",
  "nativismo": "|m.| Qualidade de nativista; aversão a estrangeiros.",
  "nativista": "|adj.| Bras. Relativo aos Indı́genas. Favorável aos Indı́genas, com a aversão a estrangeiros, especialmente os Portugueses. (De nativo)",
  "nativitários": "|m.| pl. Herejes, que sustentavam que o Verbo teve princı́pio e não é eterno. (Do lat. nativitas)",
  "nativo": "|adj.| Que nasce, que é natural. Produzido pela acção da natureza. Congênito. Desartificioso, singelo. Nacional. Diz-se da água, que nasce numa propriedade, ou que não naturalização provém de corrente estranha ou de nascente distante. (Lat. nativus)",
  "nato": "|adj.| Nado, nascido. Congênito; natural. (Lat. natus)",
  "natomia": "|f.| Pop. O mesmo que anatomia. Cf. Sousa, Vida do Arceb., III, 14.",
  "natrão": "|m.| Chı́m. Carbonato de soda cristalizado, que certas águas, com soda carbonatada em dissolução, deixam depositar, evaporando-se. Cf. Castilho, Fastos, II, 321 e 322. (Da fórma alatinada natro, natronis)",
  "nátrio": "|m.| Designação antiga do sódio. (Cp. natro)",
  "natro": "|m.| Chı́m. Carbonato de soda crystallizado, que certas águas, com soda carbonatada em dissolução, deixam depositar, evaporando-se. Cf. Castilho, Fastos, II, 321 e 322. (Da fórma alatinada natro, natronis)",
  "natrólita": "|f.| Silicato de alumı́nio e sódio. (T. hybr., do ár. natrum + gr. lithos)",
  "natrólitha": "|f.| Silicato de alumı́nio e sódio. (T. hybr., do ár. natrum + gr. lithos)",
  "natrólitho": "|m.| O mesmo ou melhor que natrólitha.",
  "natrólito": "|m.| O mesmo ou melhor que natrólita.",
  "natrómetro": "|m.| Apparelho, para medir a quantidade de soda, contida na soda do commércio. (Do ár. natrum + gr. metron)",
  "natronalúmen": "|m.| Miner. Alúmen nativo da soda, ou composto dos sulfatos de soda e de alumina.",
  "natrum": "|m.| O mesmo que natro. (Do ár. natrun)",
  "natura": "|f.| Poét. O mesmo que natureza: “Os dons, que dá Pomona, alli natura produze...” Lusı́adas, IX, 58. * Ant. Direito de sêr herdeiro em alguma igreja, mosteiro ou lugar pio. * Dinheiro ou alimentos, que se recebiam por aquelle direito. * Órgãos genitaes. (Lat. natura)",
  "natural": "|adj.| Relativo á natureza ou conforme a ella: tendências naturaes. Produzido pela natureza. Lógico, que segue a ordem regular das coisas: resultado natural. Espontâneo: expansão natural. Em que não há artifı́cio. Ingênito. Oriundo, originário: natural do Brasil. Provável. Apropriado. Próprio. Humano: é natural o amor materno. * Heráld. Diz-se da figura, que representa objecto da natureza, como homem, astro, árvore, etc. |M.| Indı́gena; aquelle que pertence pelo nascimento a uma localidade ou região: os naturaes do Pôrto. * Descendente e herdeiro de padroeiro de igreja. Carácter; ı́ndole: é de mau natural. Realidade. Aquillo que é simples ou conforme á natureza. (Lat. naturalis)",
  "naturaleza": "|f.| Ant. O mesmo que natureza. Cf. Usque, |f.| 10. Pant. de Aveiro, Itiner., 17, vº (2ª ed.). (Cp. cast. naturaleza)",
  "naturalidade": "|f.| Qualidade do que é natural. Espontaneidade; singeleza: naturalidade de estilo. Nascimento: a terra da minha naturalidade. Naturalização. (Lat. naturalitas)",
  "naturalismo": "|m.| Estado do que é produzido pela natureza. Doutrina philosóphica e religiosa dos que attribuem tudo à natureza, como primeiro princı́pio. (De natural)",
  "naturalista": "|m.| Pessôa, que se occupa especialmente do estudo das producções da natureza. Sectário do naturalismo. |Adj.| Relativo ao naturalismo. (De natural) |f.| Pessôa, que se occupa especialmente do estudo das producções da natureza. Sectário do naturalismo. |Adj.| Relativo ao naturalismo. (De natural)",
  "naturalı́stico": "|adj.| Neol. Relativo aos naturalistas ou aos seus estudos. (De naturalista)",
  "naturalização": "|f.| Acto de naturalizar. Acto de adquirir, sendo estrangeiro, direitos garantidos aos nacionais. Actonaturalizado de aclimar. Introducção, numa lingua, de palavras ou locuções de outra lı́ngua.",
  "naturalizado": "|adj.| Que, sendo estrangeiro, se naturalizou ou adquiriu direitos de nacional.",
  "naturalizar": "|v. t.| Conceder (a um estrangeiro) os direitos dos cidadãos de um paı́s; nacionalizar. Aclimar. Familiarizar. Adoptar como nacional ou vernáculo: naturalizar um vocábulo. (De natural)",
  "naturalmente": "|adv.| De modo natural. Só pelas fôrças da natureza, isto é, sem intervenção do sobrenatural. Com probabilidade.",
  "naturança": "|f.| Ant. Participação de herdeiro nos bens de uma igreja ou mosteiro. (Cp. natura)",
  "natureza": "|f.| Conjunto de todos os seres que constituem o universo. Conjunto das leis que presidem á existência das coisas e á successão dos seres. * Fôrça activa, que estabeleceu e conserva a ordem natural de quanto existe. * Ordem natural do universo. Aquillo que constitue um sêr em geral, criado ou incriado. Essência ou condição própria de um sêr ou de uma coisa. Conjunto das propriedades de um sêr organizado. Constituição de um corpo. Temperamento de cada indivı́duo; carácter, ı́ndole: o ódio é contrário á minha natureza. * Condição do homem, considerada anteriormente á civilização. * Objecto real de uma pintura ou esculptura. Pop. Intestinos; funcções digestivas: a fruta faz bem á natureza. * Partes pudendas do homem e da mulher. (Contr. de naturaleza)",
  "naturismo": "|m.| (V. naturalismo)",
  "naturista": "|m.| , |f.| Sectário do naturalismo. (De natura) |adj.| Sectário do naturalismo. (De natura)",
  "natya": "|m.| Gênero de reptis sáurios.",
  "nau": "|f.| Grande navio de guerra ou grande navio mercante. Tripulação. |Ext.| Qualquer navio. (Do lat. navis)",
  "nauas": "|m.| pl. Indı́genas do Brasil, que habitaram no Alto Juruá.",
  "naüatle": "|m.| Lı́ngua ou dialecto do México.",
  "náuclea": "|f.| Gênero de plantas rubiáceas, trepadeiras, originárias da China, Índia, etc.",
  "náucora": "|f.| Gênero de insectos, hemı́pteros. (Do gr. naus + koris)",
  "naucóridas": "|f.| pl. O mesmo que naucorı́deos.",
  "naucorı́deo": "|adj.| Relativo ou semelhante á náucora. |M.| pl. Grupo de insectos que tem por typo a náucora.",
  "naudina": "|f.| Planta berberı́dea.",
  "naufragante": "|adj.| Que naufraga. |M.| Pessôa, que naufraga. (Lat. naufragans) |f.| Pessôa, que naufraga. (Lat. naufragans)",
  "naufragar": "|v. i.| Soçobrar ou desfazer-se no mar, (falando-se do navio). Soffrer naufrágio, (falando-se dos mareantes). Fig. Extinguir-se. * |V. t.| Causar naufrágio a. Cf. Rebello, Mocidade, I, 220. (Lat. naufragare)",
  "naufragável": "|adj.| Que póde naufragar.",
  "naufrágio": "|m.| Perda de um navio, que se afunda no mar ou que se despedaça nas costas, baixios, etc. Acto de se afundar um navio. Fig. Desgraça, grande prejuı́zo. Ruı́na; decadência. * Prov. trasm. Desastre em linha férrea. (Colhido na Régua) (Lat. naufragium)",
  "náufrago": "|adj.| Que naufragou. Resultante de naufrágio.",
  "Naufragoso.": "|M.| Indivı́duo, que ia em navio que naufragou. Fig. Indivı́duo infeliz, decadente, arruı́nado. (Lat. naufragus)",
  "naufragoso": "|adj.| Que póde causar naufrágios. Fig. Perigoso. (De náufrago)",
  "naumachia": "|f.| Combate naval, simulado. Lugar, onde se dava esse simulacro. (Lat. naumachia)",
  "naumachiário": "|adj.| Relativo a naumachia. |M.| Aquelle que entra em combate naval. (Lat. naumachiarius)",
  "naumáchico": "|adj.| Relativo a naumachia.",
  "náumacho": "|m.| Soldado naumachiário. (Lat. naumachus)",
  "náumaco": "|m.| Soldado naumaquiário. (Lat. naumachus)",
  "naumaquia": "|f.| Combate naval, simulado. Lugar, onde se dava esse simulacro. (Lat. naumachia)",
  "naumaquiário": "|adj.| Relativo a naumaquia. |M.| Aquele que entra em combate naval. (Lat. naumachiarius)",
  "naumáquico": "|adj.| Relativo a naumaquia.",
  "naumbúrgia": "|f.| Gênero de plantas primuláceas.",
  "naupacto": "|m.| Gênero de insectos coleópteros tetrâmeros.",
  "naupathia": "|f.| Enjôo do mar. (Do gr. naus + pathos)",
  "naupatia": "|f.| Enjôo do mar. (Do gr. naus + pathos)",
  "náupeta": "|f.| Gênero de insectos orthópteros. (Do lat. navis + petere)",
  "nauscopia": "|f.| Arte de empregar o nauscópio. (Cf. nauscópio)",
  "nauscópico": "|adj.| Relativo á nauscopia.",
  "nauscópio": "|m.| Instrumento, para vêr da terra navios a grande distância ou vice-versa. (Do gr. naus + skopein)",
  "náusea": "|f.| Enjôo ou ânsia, produzida pelo balanço da embarcação, no mar. |Ext.| Ansiedade, acompanhada de vómito; disposição para vomitar. Fig. Repugnância. Nojo; sentimento de repulsão. (Lat. nausea)",
  "nauseabundo": "|adj.| Que causa náuseas. Fig. Nojento, repugnante. (Lat. nauseabundus)",
  "nauseado": "|adj.| Que tem enjôo; que está indisposto ou ansiado, como quem vai vomitar. * Fig. Que sente repulsão ou nojo. * |M.| Mad. O mesmo que enjôo.",
  "nauseante": "|adj.| O mesmo que nauseabundo. (Lat. nauseans)",
  "nausear": "|v. t.| Causar náuseas a. Enjoar; repugnar a. |V. i.| Têr náuseas; enjoar. (Lat. nauseare)",
  "nauseativo": "|adj.| O mesmo que nauseabundo.",
  "nauseento": "|adj.| Que se nauseia com facilidade.",
  "nauseosamente": "|adv.| De modo nauseoso. Com repulsão.",
  "nauseoso": "|adj.| O mesmo que nauseabundo. (Lat. nauseosus)",
  "nauta": "|m.| Aquelle que navega; navegante. Marinheiro. (Lat. nauta)",
  "nautaques": "|m.| pl. Nome depreciativo que, no Oriente, se dava aos Baloches. Cf. Barros, Déc. III, l. VII. c. 2.",
  "nautarel": "|m.| Antigo empregado superior de alfândega, na China. Cf. Peregrinação, XLIL.",
  "náutica": "|f.| Arte de navegar. (De náutico)",
  "náutico": "|adj.| Relativo á navegação: empresas náuticas. |M.| Aquelle que é versado em náutica. (Lat. nauticus)",
  "nautilı́deo": "|adj.| O mesmo que nautilóide. |M.| pl. Famı́lia de cephalópodes fósseis. (Do gr. nautilos + eidos)",
  "nautilinos": "|m.| pl. Molluscos, que formam uma secção do gênero náutilo. (De náutilo)",
  "nautilita": "|f.| Des. Náutilo fóssil.",
  "náutilo": "|m.| Mollusco cephalópode cuja concha é dividida em muitos compartimentos. Navio submarino. (Gr. nautilos)",
  "nautilóide": "|adj.| Relativo ou semelhante ao náutilo (mollusco). (Do gr. nautilos + eidos)1365",
  "nautódico": "|m.| Magistrado subalterno, na Grécia antiga. (Do gr. nautes + dikes)",
  "nautografia": "|f.| Neol. Descripção do aparelho dos navios e das respectivas manobras. (Cp. nautógrafo)",
  "nautógrafo": "|m.| Aquele que se ocupa da nautografia. (Do gr. nautes + graphein)",
  "nautographia": "|f.| Neol. Descripção do apparelho dos navios e das respectivas manobras. (Cp. nautógrapho)",
  "nautógrapho": "|m.| Aquelle que se occupa da nautographia. (Do gr. nautes + graphein)",
  "nava": "|f.| Des. Planı́cie, planura. (Do romanço naba, planı́cie)",
  "navagem": "|f.| Ant. O mesmo que navegagem. (Do lat. navis)",
  "naval": "|adj.| Relativo a navios ou navegação: progressos navaes. Náutico. (Lat. navalis)",
  "navalha": "|f.| Instrumento, formado de uma lâmina cortante, e de um cabo que protege o fio da mesma lâmina, quando o instrumento se fecha. Mollusco semelhante ao cabo de uma navalha, o mesmo que lingueirão. Fig. Pessôa, que tem má lingua. Frio intenso. * Pesc. Vara com um caranguejo, para apanhar o polvo. (Do lat. novacula)",
  "navalhada": "|f.| Golpe de navalha.",
  "navalhão": "|m.| Navalha grande. Cada uma das lâminas de aço, ligadas á cabeça da broca, em artilharia. * Prov. trasm. Pedaço húmido de terreno entre as searas, que se não cultiva, para dar erva.",
  "navalhar": "|v. t.| Dar navalhadas em; golpear. * Fig. Magoar muito, torturar: “e não era só isto navalhar-lhe o coração.” Camillo, Myst. de Fafe. (De navalha)",
  "navalheira": "|f.| Crustáceo pernilongo. (De navalha)",
  "navalhista": "|m.| Aquelle que dá navalhadas; faquista. Cf. Camillo, Brasileira, 191. (De navalha)",
  "návão": "|m.| Ant. O mesmo que nábão. Cf. Cortesão, Subs.",
  "navarca": "|m.| (V. navarco)",
  "navarcha": "|m.| (V. navarcho)",
  "navarchia": "|f.| Titulo ou dignidade de navarcha.",
  "navárchico": "|adj.| Relativo a navarcho ou á navarchia.",
  "navarcho": "|m.| Poét. Capitão do navio. (Lat. navarchus)",
  "navarco": "|m.| Poét. Capitão do navio. (Lat. navarchus)",
  "navarquia": "|f.| Titulo ou dignidade de navarca.",
  "navárquico": "|adj.| Relativo a navarco ou á navarquia.",
  "navarra": "|f.| Sorte de toireiro, executada com o capote, que se tira ligeiramente por baixo do focinho do animal, dando o toireiro uma volta sôbre os calcanhares e ficando em posição de repetir a sorte. (De navarro)",
  "navarrês": "|m.| O mesmo que navarro. |adj.| O mesmo que navarro.",
  "navarrina": "|adj.| Diz-se de uma antiga raça de cavallos de |f.| Diz-se de uma antiga raça de cavallos de Navarra, do Bearn e do Rossilhão. (De Navarra, |n. p.|)",
  "navarro": "|adj.| Relativo a Navarra. |M.| Aquelle que é natural de Navarra. Dialecto de Navarra.",
  "nave": "|f.| Parte interior da igreja, desde a entrada ao santuário. Corpo da igreja. Espaço longitudinal, entre fileiras de columnas, que sustentam a abóbada de uma igreja. Fig. Templo. Ant. O mesmo que nau. (Lat. navis)",
  "navegabilidade": "|f.| Qualidade de navegável.",
  "navegação": "|f.| Acto de navegar. Náutica. Commércio maritimo. Grande viagem por mar. (Lat. navigatio)",
  "navegado": "|adj.| Cruzado por navios; percorrido por navegantes: “mares, nunca dantes navegados”, Lusı́adas, I, 1. (De navegar)",
  "navegador": "|adj.| Que navega. Habituado a navegar. Que náxaro sabe navegar. |M.| Aquelle que navega; aquelle que faz longa ou notável navegação. Mareante. (Do lat. navigator)",
  "navegagem": "|f.| Ant. Frete de embarcação. Preço da passagem em barco. (De navegar)",
  "navegante": "|adj.| Que navega. |M.| Aquelle que navega; navegador. Crustáceo, o mesmo que labugante. (Lat. navigans) |m.| Crustáceo decápode, marı́timo, um pouco mais pequeno que a lagosta e munido de duas fortes torqueses nos braços (homarus vulgaris). (Cp. cast. lobogante)",
  "navegar": "|v. t.| Percorrer em navio (o mar). P. us. Transportar em navio. |V. i.| Transportar-se em navio. Viajar pelo mar. Seguir viagem (um navio). (Lat. navigare)",
  "navegável": "|adj.| Que se póde percorrer em navio ou barco. (Lat. navigabilis)",
  "navêgo": "|m.| Des. Arte de navegar. Navegação: “...sem indústria para o navêgo...” Filinto, D. Man., I, 26.",
  "naveta": "|f.| Pequeno vaso, do feitio de um barco, no qual, por occasião de certas festas de igreja, se guarda e se serve o incenso para os thurı́bulos. Espécie de pequena lançadeira, com que se faz certa renda. Lançadeira de máquina de costura. * Ant. Pequena nau, pequena embarcação. Cf. Gaspar Correia, Lendas, I, 301. (De nave)",
  "návia": "|f.| Vaso ou tronco cavado em fórma de navio, usado pelos antigos nas vindimas. (Lat. navia)",
  "naviamento": "|m.| Ant. O mesmo que navegação. Cf. Frei Fortun., Inéd., 310. (De navio)",
  "naviarra": "|f.| Ant. Talvez o mesmo que barcaça. Cf. G. Vicente, I, 223. (De navio)",
  "navicela": "|f.| O mesmo que naveta: “...lançou da navicela o incenso no turı́bulo”. Camillo, Cav. em Ruı́nas, 99. (Lat. navicella)",
  "navicella": "|f.| O mesmo que naveta: “...lançou da navicella o incenso no thurı́bulo”. Camillo, Cav. em Ruı́nas, 99. (Lat. navicella)",
  "navı́cula": "|f.| Peça ou órgão, com a fórma de navio. (Lat. navı́cula)",
  "navicular": "|adj.| Relativo a navı́cula. (Lat. navicularis)",
  "naviculário": "|m.| Proprietário ou armador de navios, na antiguidade. (Lat. navicularius)",
  "naviforme": "|adj.| Que tem fórma de navio. (De nave 1 + fórma)",
  "navı́frago": "|adj.| Poét. Que despedaça navios; naufragoso. (Lat. navifragus)",
  "navigabilidade": "|f.| Qualidade do que é navegável. (Do lat. navigabilis)",
  "navı́gero": "|adj.| Poét. O mesmo que navegável. (Lat. naviger)",
  "navim": "|m.| T. da Índia port. Tı́tulo de compra, feito por notário. (Do conc. nãv[ i], em nome de)",
  "navio": "|m.| Grande embarcação. Qualquer embarcação. (Lat. navigium)",
  "navio-ó-versa": "|loc. adv.| Prov. beir. O mesmo que viceversa.",
  "navisfério": "|m.| Bras. Instrumento náutico. Cf. Tarifa da Alfândega, no Brasil. (Do lat. navis + sphera)",
  "navisphério": "|m.| Bras. Instrumento náutico. Cf. Tarifa da Alfândega, no Brasil. (Do lat. navis + sphera)",
  "naxa": "|f.| Árvore angolense.",
  "naxanim": "|m.| O mesmo que luco.",
  "náxaro": "|m.| Prov. beir. Indivı́duo de nariz achatadonáxia, (csi) ou mal feito. sus) |adj.| Prov. beir. Indivı́duo de nariz achatadonáxia, (csi) ou mal feito. sus)",
  "náxia": "|f.| Gênero de crustáceos decápodes.",
  "náxio": "|m.| Pedra, com que se polia o mármore enecaneia |f.| Tecido indiano, listrado de azul e branco.",
  "nécara": "|f.| Prov. trasm. Cada um dos cinco seixos ou pedricom que os lapidários facetavam e poliam pedras preciosas. (Lat. naxium)",
  "naza": "|f.| O mesmo que naxa.",
  "nazareno": "|adj.| Relativo a Nazaré. |M.| Habitante de Nazaré. Restrict. Christo. |Ext.| Cada um dos primeiros christãos. Designação, que os Portugueses tiveram na Ásia. (Lat. nazarenus)",
  "nazáreo": "|adj.| O mesmo que nazareno. Cf. Filinto, XIV, 104.",
  "nazarita": "|m.| Pessôa que, entre os Judeus, se consagrava a Deus, por voto próprio ou de seus pais. (Do hebr. |f.| Pessôa que, entre os Judeus, se consagrava a Deus, por voto próprio ou de seus pais. (Do hebr. natzar)",
  "nazaritismo": "|m.| Doutrina dos Nazaritas.",
  "názi": "|m.| Árvore de Moçambique, de fibras têxteis.",
  "nazianzeno": "|adj.| Relativo á cidade de Nazianzo. Natural de Nazianzo.",
  "názir": "|m.| Superintendente das mesquitas, entre os Orientaes. Tribunal supremo, na Pérsia.",
  "nazireu": "|m.| Hebreu, que fazia voto de não cortar o cabello nem beber vinho. (Do hebr. nazir, consagrado)",
  "nazoreus": "|m.| pl. Antiga seita christan.",
  "nearca": "|m.| O mesmo que nearco.",
  "nearcha": "|m.| O mesmo que nearcho.",
  "nearcho": "|m.| Espécie de almirante nas antigas armadas gregas. (Lat. nearchus)",
  "nearco": "|m.| Espécie de almirante nas antigas armadas gregas. (Lat. nearchus)",
  "nebália": "|f.| Espécie de caranguejo do Mar-Branco.",
  "nebel": "|m.| Medida de capacidade, entre os Hebreus. |m.| O mesmo que náblio: “...modulando o nebel, via-se o vate...” Herculano, Harpa do Crente. (Cp. cast. nebel)",
  "neblina": "|f.| Grande nevoeiro. Névoa densa e rasteira. |Ext.| Sombra, trevas. (Cast. neblina)",
  "neblinar": "|v. i.| Bras. e açor. Chuviscar quási imperceptivelmente. (De neblina)",
  "nebri": "|m.| Falcão, adestrado para a caça. (Cast. nebli) |adj.| Falcão, adestrado para a caça. (Cast. nebli)",
  "nébrida": "|f.| Gênero de peixes acanthòpterýgios.",
  "nébride": "|f.| Pelle de gamo, com que se vestiam bacchantes. (Do lat. nebris)",
  "nébrido": "|adj.| Relativo a nébride: “nebridos despojos.” Filinto, II, 140.–Melhor seria nebrı́deo.",
  "nebrina": "|f.| O mesmo ou melhor que neblina. Cf. Camillo, Brasileira, 313.",
  "nebrinoso": "|adj.| Em que há nebrina: dia nebrinoso. Cf. Arn. Gama, Segr. do Abb., 9.",
  "nebrite": "|f.| Pedra preciosa, conhecida dos antigos e consagrada a Baccho. (Lat. nebritis)",
  "nébula": "|f.| O mesmo que névoa; nevoeiro. Cf. Carneiro Ribeiro, Gramm. Philos., 54. (Lat. nebula)",
  "nebulento": "|adj.| O mesmo que nevoento. (Do lat. nebula)",
  "nebulosa": "|f.| Mancha esbranquiçada, que se observa no firmamento estrellado, e que é o reflexo do agrupamento de estrellas mui distantes. (De nebuloso)",
  "nebulosidade": "|f.| Qualidade ou estado do que é nebuloso. (Lat. nebulositas)",
  "nebuloso": "|adj.| Coberto de nuvens ou de névoa. Obscuro; sombrio. Pouco perceptı́vel; incomprehensı́vel, mysterioso: estilo nebuloso. Torvo, ameaçador. Triste. (Lat. nebulo-nhas roladas, com que se faz um jôgo entre raparigas. Pl. Designação dêsse jôgo.",
  "necear": "|v. i.| Dizer ou praticar necedades; dizer sandices. (Cast. necear)",
  "necedade": "|f.| Ignorância crassa; estupidez. Tolice; disparate. (Cast. necedad) |f.| Ant. e pop. (Contr. de necessidade)",
  "necessária": "|f.| Fam. Latrina, privada. (De necessário)",
  "necessáriamente": "|adv.| De modo necessário; infallivelmente; inevitavelmente.",
  "necessário": "|adj.| Que tem de sêr. Fatal. Indispensável. Inevitavel. Preciso; util. |M.| Aquillo que é indispensavel. (Lat. necessarius)",
  "necessidade": "|f.| Aquillo que é absolutamente necessário. Fatalidade. Aquillo que se não póde evitar. Qualidade de necessário. Aquillo que obriga ou constrange. Pobreza; mı́ngua: padecer necessidades. Pop. Acto de urinar; dejecção: fazer uma necessidade. (Lat. necessitas)",
  "necessitado": "|m.| Indivı́duo pobre, indigente.",
  "necessitante": "|adj.| Que necessita.",
  "necessitar": "|v. t.| Têr necessidade de. Constranger, forçar. Reduzir á indigência. Exigir, tornar necessário. |V. i.| Têr necessidade ou conveniência: o rapaz necessita de estudar. Sentir privações ou necessidades. (Do lat. necessitas)",
  "necessitário": "|m.| Sectário do fatalismo. (Do lat. necessitas)",
  "necessitoso": "|adj.| O mesmo que necessitante.",
  "necestade": "|f.| Port. de Ceilão. O mesmo que necessidade.",
  "necı́dales": "|m.| pl. (V. necidalı́deos)",
  "necidalı́deo": "|adj.| Relativo ou semelhante ao necı́dalo. Pl. Trı́bo de insectos coleópteros, da famı́lia dos longicórneos, que tem por tipo o necı́dalo.",
  "necı́dalo": "|m.| Nome cientı́fico do bicho da seda, quando se transforma em borboleta. * Gênero de insectos coleópteros heterómeros. (Gr. nekudalus)",
  "nécio": "|adj.| O mesmo que néscio. (Cast. nécio)",
  "neciomancia": "|f.| O mesmo que necromancia. (Lat. necyomantia)",
  "necissiano": "|m.| Nome, que se dava aos que figuravam |adj.| Nome, que se dava aos que figuravam nas necı́ssias.",
  "necı́ssias": "|f.| pl. Festas solennes, em honra dos mortos, entre os antigos Gregos.",
  "necodá": "|m.| Ant. Chefe militar na Índia.",
  "necra": "|f.| Prov. trasm. O mesmo que boneca. (Cp. bonecro)",
  "necróbia": "|f.| Gênero de insectos coleópteros pentâmeros. (Do gr. nekros + bios)",
  "necrobiose": "|f.| Med. Morte dos elementos anatómicos num organismo vivo, em consequência do estado senil ou mórbido dêsses elementos. (Do gr. nekros + bios)",
  "necrobiótico": "|adj.| Relativo á necrobiose.",
  "necrodulia": "|f.| Culto dos mortos. Culto, que os Chineses tributam ás almas dos seus antepassados. (Do gr. nekros + douleia)",
  "necrofagia": "|f.| Alimentação cárnea. (Cp. necrófago)",
  "necrófago": "|adj.| Que se alimenta de animaes mortos ou de substâncias em decomposição. * Aquele que se alimenta de qualquer carne ou que não é vegetalista. (Do gr. nekros + phagein)",
  "necrofilia": "|f.| Med. Mania ou aberração moral, que arrasta1367 para a sensual e asquerosa profanação de cadáveres. Cf. Sousa Martins, Nosographia. (Do gr. nekros + philos)",
  "necrófilo": "|m.| Gênero de insectos clavicórneos. Med. Aquele que tem necrofilia.",
  "necrofobia": "|f.| Qualidade de quem é necrófobo.",
  "necrofóbico": "|adj.| Relativo á necrofobia.",
  "necrófobo": "|adj.| Que tem muito medo da morte. (Do gr. nekros + phobos)",
  "necróforo": "|m.| Gênero de grandes insectos coleópteros. (Do gr. nekros + phoros)",
  "necrografia": "|f.| Descripção dos corpos inanimados. (Do gr. nekros + graphein)",
  "necrográfico": "|adj.| Relativo á necrografia.",
  "necrografismo": "|m.| Preferência, que certos médicos dão ao estudo dos cadáveres e esqueletos, sôbre o estudo dos seres vivos. (De necrografia)",
  "necrógrafo": "|m.| Aquele que descreve cadáveres. (Do gr. nekros + graphein)",
  "necrographia": "|f.| Descripção dos corpos inanimados. (Do gr. nekros + graphein)",
  "necrográphico": "|adj.| Relativo á necrographia.",
  "necrographismo": "|m.| Preferência, que certos médicos dão ao estudo dos cadáveres e esqueletos, sôbre o estudo dos seres vivos. (De necrographia)",
  "necrógrapho": "|m.| Aquelle que descreve cadáveres. (Do gr. nekros + graphein)",
  "necrólatra": "|m.| Aquelle que adora os mortos. (Cp. necrolatria)",
  "necrolatria": "|f.| Culto dos mortos. (Do gr. nekros + latreia)",
  "necrolátrico": "|adj.| Relativo á necrolatria.",
  "necrologia": "|f.| Relação de óbitos. Collecção de notı́cias, relativas a pessôas fallecidas. (Cp. necrólogo)",
  "necrológico": "|adj.| Relativo a necrologia ou necrológio; obituário.",
  "necrológio": "|m.| O mesmo que necrologia. * Artigo de jornal, em que se celebram as virtudes ou méritos de pessôa fallecida. (Cp. necrologia)",
  "necrologista": "|m.| Escrevedor de necrológios.",
  "necrólogo": "|m.| Aquelle que faz notı́cias necrológicas. (Do gr. nekros + logos)",
  "necromancia": "|f.| Supposta arte de adivinhar o futuro, por meio da evocação dos mortos. Esconjuro. (Lat. necromantia)",
  "necromante": "|m.| , |f.| Pessôa, que pratı́ca a necromancia. (Cp. necromancia) |adj.| Pessôa, que pratı́ca a necromancia. (Cp. necromancia)",
  "necromântico": "|adj.| Relativo á necromancia. (De necromante)",
  "necronita": "|f.| Substância crystallina, que rasga o vidro. (Do gr. nekros, nekron)",
  "necropathia": "|f.| Med. Disposição geral para necroses. (Do gr. nekros + pathos)",
  "necropatia": "|f.| Med. Disposição geral para necroses. (Do gr. nekros + pathos)",
  "necrophagia": "|f.| Alimentação cárnea. (Cp. necróphago)",
  "necróphago": "|adj.| Que se alimenta de animaes mortos ou de substâncias em decomposição. * Aquelle que se alimenta de qualquer carne ou que não é vegetalista. (Do gr. nekros + phagein)",
  "necrophilia": "|f.| Med. Mania ou aberração moral, que arrasta para a sensual e asquerosa profanação de cadáveres. Cf. Sousa Martins, Nosographia. (Do gr. nekros + philos) necýdales",
  "necróphilo": "|m.| Gênero de insectos clavicórneos. Med. Aquelle que tem necrophilia.",
  "necrophobia": "|f.| Qualidade de quem é necróphobo.",
  "necrophóbico": "|adj.| Relativo á necrophobia.",
  "necróphobo": "|adj.| Que tem muito medo da morte. (Do gr. nekros + phobos)",
  "necróphoro": "|m.| Gênero de grandes insectos coleópteros. (Do gr. nekros + phoros)",
  "necrópole": "|f.| Lugar, onde se enterram os finados; cemitério. Fig. Povoação, cujos habitantes revelam pouca actividade. (Do gr. nekros + polis)",
  "necropsia": "|f.| O mesmo que autópsia. (Do gr. nekros + opsis)",
  "necrópsico": "|adj.| Relativo á necropsia.",
  "necrosado": "|adj.| Que tem necrose.",
  "necróscia": "|f.| Gênero de insectos. (Do gr. nekros + skia)",
  "necroscopia": "|f.| Exame ou dissecção de cadáveres. (Do gr. nekros + skopein)",
  "necroscópico": "|adj.| Relativo á necroscopia.",
  "necrose": "|f.| Estado de um osso ou da parte de um osso, privada de vida. Doença dos vegetaes, caracterizada por manchas negras, sob as quaes tecidos se decompõem. (Lat. necrosis)",
  "necrotério": "|m.| Lugar, onde se expõem os cadáveres, que vão sêr autopsiados, ou cuja identidade é necessário reconhecer antes de sepultados. (Do gr. nekros + terein)",
  "necrótomo": "|m.| Apparelho, formado por uma caixa de lata, em determinadas condições, para desinfecção dos exemplares de história natural, atacados de larvas de insectos. (Do gr. nekros + tome)",
  "necróvora": "|f.| Gênero de insectos clavicórneos. (Do gr. nekros + lat. vorare)",
  "nectândrias": "|f.| pl. Trı́bo de plantas lauráceas.",
  "néctar": "|m.| Bebida dos deuses, segundo a fábula. |Ext.| Qualquer bebida saborosa. Fig. Delı́cia; refrigério. Suco doce de várias plantas. (Lat. nectar)",
  "nectáreo": "|adj.| Relativo ou semelhante ao néctar. (Lat. nectareus)",
  "nectarı́fero": "|adj.| Que produz néctar. (Do lat. nectar + ferre)",
  "nectário": "|m.| Parte das flôres, que segrega o suco que as abelhas haurem, para o fabrı́co do mel. (De néctar)",
  "nectarizar": "|v. t.| Fig. Adoçar; deliciar: “...lhe houvesse nectarizado os lábios”. Camillo, Caveira, 143. (De néctar)",
  "nectaroscordo": "|m.| Gênero de plantas liliáceas.",
  "nectarostigma": "|m.| Bot. Mancha, na base das pétalas de certas flôres. (De nectário + estigma)",
  "nectaroteca": "|m.| Bot. A parte da flôr, que envolve o nectário. (Do gr. nektar + theke)",
  "nectarotheca": "|m.| Bot. A parte da flôr, que envolve o nectário. (Do gr. nektar + theke)",
  "néctico": "|adj.| Miner. Que tem a propriedade de sobrenadar ou de fluctuar na água. (Gr. nektikos)",
  "nectópode": "|adj.| Zool. Que tem os pés achatados e membranosos, próprios para nadar. |M.| pl. Famı́lia de molluscos, que têm só uma barbatana no abdome. Famı́lia de insectos coleópteros pentâmeros. Sub-classe de mammı́feros, que comprehende amphı́bios e cetáceos. Ordem de pássaros, que têm pés membranosos. (Do gr. nektos + pous, podos)",
  "necýdales": "|m.| pl. (V. necydalı́deos)necydalı́deo",
  "necydalı́deo": "|adj.| Relativo ou semelhante ao necýdalo. Pl. Trı́bo de insectos coleópteros, da famı́lia dos longicórneos, que tem por typo o necýdalo.",
  "necýdalo": "|m.| Nome scientı́fico do bicho da seda, quando se transforma em borboleta. * Gênero de insectos coleópteros heterómeros. (Gr. nekudalus)",
  "necyomancia": "|f.| O mesmo que necromancia. (Lat. necyomantia)",
  "nediez": "|f.| Qualidade do que é nédio. Aspecto lustroso, proveniente da gordura.",
  "nédio": "|adj.| Luzidio. Nı́tido. Que tem a pelle lustrosa, por effeito de gordura. (Do lat. nitidus)",
  "needâmia": "|f.| Gênero de plantas epacrı́deas.",
  "needhâmia": "|f.| Gênero de plantas epacrı́deas.",
  "neerlandês": "|adj.| Relativo á Neerlândia ou aos Paı́sesBaixos. |M.| Habitante da Neerlândia. Lı́ngua, o mesmo que holandês, ou grupo de lı́nguas, que abrange o holandês e o flamengo.",
  "neésia": "|f.| Gênero de plantas arbustivas, da |fam.| das esterculiáceas.",
  "nefa": "|f.| Prov. trasm. O mesmo que boneca.",
  "nefálio": "|m.| Gênero de insectos longicórneos.",
  "nefandamente": "|adv.| De modo nefando; torpemente; sacrilegamente.",
  "nefando": "|adj.| Que é indigno de se nomear; execrável. Torpe; sacrilego; perverso. Contrário á natureza. (Lat. nefandus)",
  "nefariamente": "|adv.| De modo nefário; nefandamente.",
  "nefário": "|adj.| O mesmo que nefando. Extremamente malvado. (Lat. nefarius)",
  "nefas": "|m.| Aquillo que não é lı́cito. Aquillo que é illegı́timo; illegitimidade.–É expressão latina, us. principalmente na |loc. adv.| por fas e por nefas, por meios lı́citos e illı́citos. (Lat. nefas)",
  "nefasto": "|adj.| Que é de mau agoiro; que causa desgraça; funesto; triste; trágico. (Lat. nefastus)",
  "nefelemancia": "|f.| Arte de adivinhar, pela inspecção das nuvens. (Do gr. nephele + manteia)",
  "nefelı́bata": "|m.| O que anda ou vive nas nuvens. Próprio de quem vive nas nuvens. Fig. Literato excêntrico, que desconhece ou despreza os processos conhecidos e o bom senso literário. |Ext.| e deprec. Indivı́duo que, dominado por um supposto ideal, não attende aos factos da vida positiva nem ás lições da experiência. (Do gr. nephele + bates) |adj.| O que anda ou vive nas nuvens. Próprio de quem vive nas nuvens. Fig. Literato excêntrico, que desconhece ou despreza os processos conhecidos e o bom senso literário. |Ext.| e deprec. Indivı́duo que, dominado por um supposto ideal, não attende aos factos da vida positiva nem ás lições da experiência. (Do gr. nephele + bates)",
  "nefelibatice": "|f.| Deprec. Opinião, acto ou dito, próprio de nefelibata.",
  "nefelibático": "|adj.| Relativo a nefelibata.",
  "nefelibatismo": "|m.| Qualidade ou sistema de nefelibata.",
  "nefelina": "|f.| Miner. Substância, composta de sı́lica, alumina e soda, e fusı́vel no maçarico. (Do gr. nephele)",
  "nefelı́nico": "|adj.| Miner. Que contém nefelina.",
  "nefelinito": "|m.| Miner. Rocha basáltica, em que predomina a nefelina.",
  "nefélio": "|m.| Pequena mancha, na camada exterior da córnea, e que deixa passar a luz como através de uma nuvem. (Lat. nephelion)",
  "nefelite": "|f.| Espécie de mineral, vizinha do feldspato, e que se encontra com abundância nas lavas do Vesúvio. (Do gr. nephele, nuvem)",
  "nefelitito": "|m.| Geol. Espécie de tephrito, em que predomina a nefelite.",
  "nefelóide": "|adj.| Que tem o aspecto de nuvem. (Do gr. nephele + eidos)",
  "néfodo": "|m.| Gênero de insectos coleópteros heterómeros.",
  "nefralgia": "|f.| Med. Dôr de rins, acompanhada de tremuras, calefrios, abundância de urina e, ás vezes, vómitos. (Do gr. nephros + algos)",
  "nefrálgico": "|adj.| Relativo a nefralgia.",
  "nefrectomia": "|f.| Cir. Extirpação total dos rins. (Do gr. nephros + ektome)",
  "nefrelita": "|f.| Miner. Espécie de serpentina. |f.| Nome, que se dava á gordura que rodeia os rins. (Do gr. nephros)",
  "nefrelmı́ntico": "|adj.| Med. Que tem vermes nos rins. (Do gr. nephros + helminthos)",
  "nefrenfraxe": "|f.| Med. Inchação ou obstrucção dos rins.",
  "nefrina": "|f.| Med. O mesmo que ureia. (Do gr. nephros)",
  "nefroflegmasia": "|f.| Med. Inflamação dos rins.",
  "nefroflegmático": "|adj.| Procedente das mucosidades que se soltam dos rins.",
  "nefroge": "|m.| Gênero de arbustos trepadores, monospermos.",
  "nefrografia": "|f.| Descripção dos rins. (Do gr. nephros + graphein)",
  "nefrográfico": "|adj.| Relativo á nefrografia.",
  "nefrógrafo": "|m.| Aquele que escreve á cêrca da estructura, funcções e doenças dos rins. (Do gr. nephros + graphein)",
  "nefróide": "|adj.| Que tem fórma de rim. (Do gr. nephros + eidos)",
  "nefrolitı́ase": "|f.| Doença, causada pelos cálculos que se formam nos rins. (De nefrólitho)",
  "nefrolı́tico": "|adj.| Relativo ao nefrólito. Dependente do nefrólito.",
  "nefrólito": "|m.| Med. Pedra ou cálculo, que se fórma nos rins. (Do gr. nephros + lithos)",
  "nefrolitotomia": "|f.| Operação cirúrgica, com que se abre o rim, para extrahir alguma pedra ou cálculo. (Do gr. nephros + lithos + tome)",
  "nefrolitotómico": "|adj.| Relativo á nefrolithotomia.",
  "nefrologia": "|f.| Tratado á cêrca dos rins. (Do gr. nephros + logos)",
  "nefrológico": "|adj.| Relativo á nefrologia.",
  "nefrologista": "|m.| Aquele que estuda especialmente as doenças dos rins. (De nefrologia)",
  "nefrólogo": "|m.| Aquele que escreveu sôbre nefrologia. (Do gr. nephros + logos)",
  "néfrope": "|m.| Gênero de crustáceos decápodes. (Do gr. nephros + ops)",
  "nefropexia": "|f.| Med. Fixação de um rim móvel. (Do gr. nephros + pexis)",
  "nefropiose": "|f.| Med. Supuração do rim. (Do gr. nephros + puon)",
  "nefroplegia": "|f.| Med. Paralisia dos rins. (Do gr. nephros + plessein)",
  "nefroplégico": "|adj.| Relativo á nefroplegia.",
  "nefropletora": "|f.| Med. Pletora dos rins.",
  "nefropletórico": "|adj.| Que procede da nefropletora.",
  "nefroptose": "|f.| Med. Prolapso ou deslocamento e mobilidade anormal do rim. (Do gr. nephros + ptosis)",
  "nefrorragia": "|f.| Med. Derramamento de sangue proveniente dos rins. (Do gr. nephros + rhagein)",
  "nefrostomia": "|f.| Med. Estabelecimento de uma fı́stula renal. (Do gr. nephros + stoma)1369",
  "nefrótoma": "|f.| Gênero de insectos dı́pteros. (Do gr. nephros + tome) negrejamento",
  "negociação": "|f.| Acto ou effeito de negociar; negócio. (Lat. negotiatio)",
  "nefrotomia": "|f.| Operação, que consiste em extrair cálculosnegociado |adj.| Des. Activo; trabalhador: “melhor é sêr urinários ou uma porção de pus, fazendo uma incisão nos rins, pela região lombar. (Do gr. nephros + tome)",
  "nefrotómico": "|adj.| Relativo á nefrotomia.",
  "neftalita": "|m.| Israelita da trı́bo de Nephtali.",
  "néftea": "|f.| Gênero de pólipos.",
  "nega": "|m.| Espécie de cerejeira do Canadá. |conj.| Ant. O mesmo que nego. Cp. G. Vicente, I, 261. |f.| Negação; falta de vocação. Incidente, no jôgo do bilhar, que redunda em proveito do parceiro contrário. * Constr. Ponto, em que uma estaca se não póde enterrar mais: bater uma estaca até á nega. (De negar)",
  "negabelha": "|f.| Planta crucı́fera.",
  "negaça": "|f.| Engôdo, isca; chamariz. Provocação. Engano, lôgro.",
  "negação": "|f.| Acto ou effeito de negar. Inaptidão, falta de vocação. Falta, carência. (Lat. negatio)",
  "negaceador": "|m.| O que negaceia. |adj.| O que negaceia.",
  "negacear": "|v. t.| Attrahir por meio de negaça; provocar; enganar. |V. i.| Fazer negaças.",
  "negaceiro": "|m.| O mesmo que negaceador. |adj.| O mesmo que negaceador.",
  "negácia": "|f.| Prov. O mesmo que negaça. Cf. Jazente, II, 320.",
  "negado": "|adj.| Recusado; defeso.",
  "negador": "|m.| O que nega. (Lat. negator) |adj.| O que nega. (Lat. negator)",
  "negalho": "|m.| Pequeno novelo ou pequena porção de linhas, para coser. Cadexo. Cordel, com que se liga alguma coisa; atilho. Fig. Pequena porção ou pequena coisa. Indivı́duo de pequena estatura. (Por ligalho, de ligar)",
  "negamento": "|m.| O mesmo que negação.",
  "negar": "|v. i.| Dizer que (uma coisa) não é verdadeira ou que não existe. Affirmar que não, relativamente a (alguma coisa). Rejeitar, recusar: negar responsabilidades. Não permittir; prohibir: negar licença. Não reconhecer. Repudiar. Desmentir. |V. i.| Dizer que não. (Lat. negare)",
  "negativa": "|f.| Negação. Preposição, com que se nega alguma coisa. Partı́cula, que exprime negação. (De negativo)",
  "negativamente": "|adv.| De modo negativo.",
  "negatividade": "|f.| Phýs. Estado de um corpo, que revela a electricidade negativa. (De negativo)",
  "negativista": "|adj.| Relativo á philosophia negativa. Cf. Th. Braga, Mod. Ideias na Lit. Port., 232.",
  "negativo": "|adj.| Que exprime ou contém negação. Contraproducente. Que exprime ausência ou falta. Nullo. Prohibitivo. Chı́m. Diz-se da substância, que representa o papel de ácido. Phýs. Diz-se da electricidade desenvolvida em corpos resinosos. Mathem. Diz-se de uma quantidade menor que zero. (Lat. negativus)",
  "negatório": "|adj.| Que nega. (Lat. negatorius)",
  "negável": "|adj.| Que se póde negar.",
  "negligência": "|f.| Incúria. Falta de diligência. Desleixo; preguiça. Desattenção; menosprêzo. (Lat. negligentia)",
  "negligenciar": "|v. t.| Tratar com negligência; descurar; desattender.",
  "negligente": "|adj.| Que tem negligência. Em que se mostra negligência. Froixo, lânguido. (Lat. negligens)",
  "negligentemente": "|adv.| De modo negligente.",
  "nego": "|conj.| Ant. O mesmo que senão. Algumas vezes, é voz expletiva. Cf. D. Nunes de Lião, G. Vicente, etc.preguiçoso que homem negociado.” G. Vicente. (De negociar)",
  "negociador": "|m.| Que negocı́a. (Lat. negotiator) |adj.| Que negocı́a. (Lat. negotiator)",
  "negociamento": "|m.| Negociação. Acto de empregar; applicação. (De negociar)",
  "negociante": "|m.| Pessôa, que exerce o commércio. Pessôa, que trata de negócios. (Lat. negotians) |f.| Pessôa, que exerce o commércio. Pessôa, que trata de negócios. (Lat. negotians)",
  "negociar": "|v. i.| Fazer negócio; commerciar; traficar. Agenciar. Preparar convênio ou tratado, de govêrno para govêrno. |V. t.| Fazer transacção commercial a respeito de. Agenciar. Promover. Pactuar. Permutar. Preparar, apparelhar. Contratar, ajustar: negociar a compra de um prédio. (Lat. negotiari)",
  "negociarrão": "|m.| Fam. Negócio de grande interesse.",
  "negociata": "|f.| Negócio, em que há lôgro ou trapaça.",
  "negociável": "|adj.| Que se póde negociar, que póde sêr objecto de permutação ou de transacção commercial.",
  "negócio": "|m.| O mesmo que commércio. Tráfico. Transacções mercantis. Negociação. Empresa. Questão pendente. Qualquer assumpto. Ajuste. (Lat. negotium)",
  "negociosamente": "|adv.| De modo negocioso; cuidadosamente; com afan.",
  "negocioso": "|adj.| Que tem muitos negócios. Activo, cuidadoso. (Lat. negotiosus)",
  "negra": "|f.| Mulher negra. Escrava. |Ext.| Mulher, que trabalha muito. Nódoa negra na pelle. No jôgo, a partida que desempata as anteriores. * Pesc. Cardume de sardinha. * Negrinha, ave. (De negro)",
  "negra-de-pote": "|f.| Ant. Negra, que transportava água, do chafariz para os domicı́lios.",
  "negra-moira": "|f.| Variedade de uva tinta. |adj.| Variedade de uva tinta.",
  "negra-molle": "|f.| Variedade de uva tinta. |adj.| Variedade de uva tinta.",
  "negraço": "|m.| Homem muito negro; homem negro.",
  "negrada": "|f.| Porção de negros; negralhada. Cf. Júl. Ribeiro, Carne.",
  "negraı́nha": "|f.| Casta de uva preta ordinária. Casta de azeitona, o mesmo que negrôa.",
  "negral": "|adj.| Negro ou quási negro. Pl. Diz-se das bexigas, (varı́ola), em que as pústulas ennegrecem e ás vezes gangrenam.",
  "negralhada": "|f.| Fam. O mesmo que negraria.",
  "negralhão": "|m.| Pop. Negro corpulento.",
  "negrão": "|m.| Variedade de uva tinta do Doiro. * Peixe de Portugal, o mesmo que negrete. * Prov. alent. Variedade de azeitona. (De negro)",
  "negrão-francês": "|m.| O mesmo que tinturão.",
  "negrão-miúdo": "|m.| Casta de azeitona, o mesmo que negrucha.",
  "negraria": "|f.| Multidão de negros.",
  "negregado": "|adj.| Desgraçado. Trabalhoso. (Do lat. nigricatus)",
  "negregoso": "|adj.| Muito negro.",
  "negregura": "|f.| (V. negrura)",
  "negreirinha": "|f.| Espécie de ameixa pequena, comprida, preta, maculada de azul. (De negro)",
  "negreiro": "|m.| Traficante de negros. Navio que faz tráfico de escravos. Cf. Camillo, Myst. de Lisb., II, 17. |adj.| Traficante de negros. Navio que faz tráfico de escravos. Cf. Camillo, Myst. de Lisb., II, 17.",
  "negrejamento": "|m.| Acto de negrejar. Cf. Eça. P. Amaro,negrejante 534.",
  "negrejante": "|adj.| Que negreja. (Do lat. nigricans)",
  "negrejar": "|v. i.| Sêr negro. Tornar-se negro. Mostrar-se negro. Causar sombra. Fig. Estar de luto. Mostrar-se triste. Revelar-se desagradavelmente. Infundir tristeza. (Do lat. nigricare)",
  "negrela": "|f.| Ave palmı́pede, (fulı́gula cristata, Lin.). * T. de Turquel. O mesmo que echymose. (De negro)",
  "negresia": "|f.| T. de Turquel. Reunião de muitas coisas negras: o faval tem tanto piolho, que é uma negresia.",
  "negrete": "|m.| Pequeno peixe fluvial do gênero mugem. (De negro)",
  "negridão": "|f.| O mesmo que negrura.",
  "negrigente": "|adj.| Ant. O mesmo que negligente.",
  "negrilha": "|f.| Prov. alent. Variedade de couve.",
  "negrilho": "|m.| Indivı́duo negro, de pouca idade. Variedade de antigo tecido negro de lan. * Prov. trasm. O mesmo que ulmeiro. * Pl. Vidrilhos pretos. (De negro)",
  "negrinha": "|f.| Planta herbácea, que nasce nos trigaes. Ave palmı́pede, (oidemia nigra, ou fuligula cristata, Lin.). * Ave, o mesmo que chasco 2 . Vara, que servia de insı́gnia ao mordomo-mór do paço. (De negrinho)",
  "negrinho": "|m.| Variedade de chouriço, também conhecido por chouriço moiro. Variedade de uva tinta. Negrela. (De negro) |adj.| Variedade de chouriço, também conhecido por chouriço moiro. Variedade de uva tinta. Negrela. (De negro)",
  "negritos": "|m.| pl. Indigenas da Nova Guiné e dos archipélagos próximos.",
  "negro": "|adj.| Que é da côr mais privada de luz ou opposta á branca. Escuro, preto. Sombrio. Escurecido pelo tempo ou pelo sol. Vestido de preto. Lúgubre; triste. Funesto; maldito: negra sorte. Execrável. |M.| Indivı́duo de raça negra, preto. Escravo. Sombras, trevas. * Negrinha, ave. Negro dos bosques, insecto lepidóptero. (Do lat. niger)",
  "negro-melro": "|m.| Prov. O mesmo que melro.",
  "negro-mina": "|m.| Bras. Árvore silvestre.",
  "negrôa": "|adj.| Diz-se de uma casta de azeitona, também conhecida pelos nomes de negral, cereal, madural, mean, miúda, mollar, mollarinha, negrão, toural, etc. |f.| Diz-se de uma casta de azeitona, também conhecida pelos nomes de negral, cereal, madural, mean, miúda, mollar, mollarinha, negrão, toural, etc.",
  "negrófilo": "|adj.| Que gósta dos Negros. |M.| Partidário da abolição da escravatura. (De negro + gr. philos)",
  "negróide": "|adj.| Semelhante aos Negros. |M.| Indivı́duo, semelhante aos da raça negra. (De negro + gr. eidos)",
  "negrola": "|f.| O mesmo que negrinha, ave.",
  "negróphilo": "|adj.| Que gósta dos Negros. |M.| Partidário da abolição da escravatura. (De negro + gr. philos)",
  "negror": "|m.| Negrura; escuridão densa. (Do lat. nigror)",
  "negrotins": "|m.| pl. Des. O mesmo que gregotins.",
  "negrucha": "|adj.| O mesmo que negrôa. |f.| O mesmo que negrôa.",
  "negrucho": "|adj.| Prov. trasm. Um tanto negro.",
  "negrume": "|m.| O mesmo que negrura. Cerração de nuvens; trevas. Tristeza.",
  "negrura": "|f.| Qualidade do que é negro. Escuridão. Fig. Perversidade. Rudeza. Crime.",
  "negruza": "|f.| Variedade de azeitona, o mesmo que negrôa; negrucha.",
  "negum": "|pron.| Ant. O mesmo que nenhum. (Do lat. nec + unus)",
  "negundo": "|m.| Gênero de plantas acerı́neas.",
  "negus": "|m.| Tı́tulo do soberano da Abyssı́nia.",
  "neiquibar": "|m.| Chefe de aldeia, na antiga Índia portuguesa.",
  "neixente": "|m.| Rês?: “...quando o pastor haja cerrado... no aprisco os seus neixentes...” Castilho, Fastos, II, 101.",
  "neja": "|adj.| Prov. O mesmo que nanja. nela Expressão contraida, equivalente a em ela. (Cp. no 1)",
  "neldo": "|m.| Variedade de maçan. (Do cast. aneldo)",
  "nele": "|m.| Ant. Arroz com casca, na Índia portuguesa. |m.| Antiga moéda francesa. nele Expressão contraida equivalente a em êle. (Cp. no 1)",
  "nelênsia": "|f.| Gênero de plantas acantháceas.",
  "nélia": "|f.| Gênero de plantas rosáceas.",
  "nelita": "|f.| Gênero de plantas leguminosas. nella Expressão contrahida, equivalente a em ella. (Cp. no 1) nelle Expressão contrahida equivalente a em êle. (Cp. no 1)",
  "néllia": "|f.| Gênero de plantas rosáceas.",
  "nello": "|pron.| ou expressão contrahida, equivalente a em + ello. Ant. Nisso; a tal respeito. (Do lat. in + illo)",
  "nelo": "|pron.| ou expressão contrahida, equivalente a em + elo. Ant. Nisso; a tal respeito. (Do lat. in + illo)",
  "nelsónia": "|f.| Gênero de plantas acantháceas. (De Nelson, |n. p.|)",
  "nelúmbio": "|f.| O mesmo que nelumbo.",
  "nelumbo": "|m.| Gênero de plantas nympheáceas da América e da Ásia. (Do lat. bot. nelumbium)",
  "nelumbóneas": "|f.| pl. Famı́lia de plantas mònòcotyledóneas, que tem por typo o nelumbo.",
  "nelúmula": "|f.| Bot. Espécie de jasmim do Malabar.",
  "nem": "|adv.| Não; até não. |Conj.| E não. E sem. Des. Ou. Não, se bem que.–Algumas vezes, equivale a uma negativa, precedida da |conj.| e. E outras vezes exprime negação, modificada variamente. (Do lat. nec)",
  "nemálitho": "|m.| Miner. Óxydo hydratado de magnésio. (Do gr. nema + lithos)",
  "nemálito": "|m.| Miner. Óxido hidratado de magnésio. (Do gr. nema + lithos)",
  "nemapalpo": "|m.| Gênero de insectos dı́pteros.",
  "nematanto": "|m.| Gênero de plantas gesneriáceas. (Do gr. nema + anthos)",
  "nematélia": "|f.| Gênero de cogumelos.",
  "nematelmintho": "|m.| Classe de vermes parasitos, cylı́ndricos, e de sexos separados. (De nêmato + helmintho)",
  "nematelminto": "|m.| Classe de vermes parasitos, cilı́ndricos, e de sexos separados. (De nêmato + helmintho)",
  "nemathanto": "|m.| Gênero de plantas gesneriáceas. (Do gr. nema + anthos)",
  "nêmato": "|m.| Gênero de insectos hymenópteros. (Do gr. nema)",
  "nematócero": "|adj.| Zool. Que tem antennas filiformes. (Do gr. nema + keras)",
  "nematociste": "|m.| Zool. Cada um dos órgãos urticantes dos celenterados. (Do gr. nema + kustis)",
  "nematocisto": "|m.| Zool. Cada um dos órgãos urticantes dos celenterados. (Do gr. nema + kustis)",
  "nematocysto": "|m.| Zool. Cada um dos órgãos urticantes dos celenterados. (Do gr. nema + kustis)",
  "nematófora": "|f.| Gênero de insectos coleópteros pentâmeros. (Do gr. nema + phoros)",
  "nematóide": "|adj.| Que tem a fórma de um fio. |M.| pl. Ordem de helminthos cylı́ndricos e filiformes. (Do gr. nema + eidos)",
  "nematómice": "|m.| Trı́bo de cogumelos, de fórma filamentosa.",
  "nematómyce": "|m.| Trı́bo de cogumelos, de fórma filamen-1371 tosa.",
  "nemátope": "|m.| Gênero de insectos hemı́pteros. (Do gr. nema + pous) neo-gótico",
  "nemoral": "|adj.| Relativo a bosques; que existe nos bosques. (Lat. nemoralis)",
  "nemoreira": "|f.| T. das Caldas da Raı́nha. Parte arborizada de",
  "nematóphora": "|f.| Gênero de insectos coleópteros pentâme-uma estrada. Arvoredo basto. (Do lat. hyp. nemoraria) ros. (Do gr. nema + phoros)",
  "nemátopo": "|m.| Gênero de insectos hemı́pteros. (Do gr. nema + pous)",
  "nemazoários": "|m.| pl. Classe de seres ambı́guos que, segundo alguns naturalistas, é comprehendida entre os infusórios, e, segundo outros, entre as algas. (Do gr. nema + zoon)",
  "nemba": "|f.| Árvore do Congo, própria para mastros de embarcações.",
  "nembo": "|m.| Massiço entre vãos, em obra de pedreiro. * Casta de uva. Cf. Tech. Rur., 565.",
  "nembrar": "|v. t.| (e der.) Ant. O mesmo que lembrar, etc.",
  "nembro": "|m.| Ant. e prov. minh. O mesmo que membro. Cf. Mestre Geraldo, Enferm. das Aves.",
  "nemedra": "|f.| Gênero de plantas meliáceas.",
  "nemeóbio": "|m.| Gênero de insectos lepidópteros.",
  "nemeófila": "|f.| Gênero de insectos lepidópteros.",
  "nemeóphila": "|f.| Gênero de insectos lepidópteros.",
  "nemerte": "|m.| Gênero de helminthos marinhos. nêmese Deusa vingadora dos crimes, segundo a Mythologia. (Lat. Nêmesis)",
  "nemésia": "|f.| Gênero de plantas escrofuları́neas.",
  "nemésico": "|adj.| Que é instrumento de vingança: “...com que lhe festejaram o látego nemésico”. Camillo, Cancion. Al., 362. (De Nêmesis, |n. p.| myth. da deusa da vingança)",
  "nêmesis": "|m.| Gênero de crustáceos.",
  "nemestrina": "|f.| Gênero de insectos dı́pteros.",
  "nemeu": "|adj.| Poét. Diz-se do leão, afogado por Hércules no bosque de Nêmea. Cf. Filinto, IX, 207. Pl. Diz-se dos jogos públicos, instituidos por Hércules, perto de Nêmea. (Lat. nemeaeus)",
  "nemicelo": "|m.| Gênero de insectos xylóphagos.",
  "nemigalha": "|pron.| Ant. Nada, nenhuma coisa. (De nem + migalha)",
  "nemóbia": "|f.| Gênero de insectos orthópteros.",
  "nemoblasto": "|m.| Bot. Embryão filiforme. (Do gr. nema + blastos)",
  "nemocéfalo": "|m.| Gênero de insectos coleópteros pentâmeros. (Do gr. nema + kephale)",
  "nemocéphalo": "|m.| Gênero de insectos coleópteros pentâmeros. (Do gr. nema + kephale)",
  "nemóceros": "|m.| pl. Famı́lia de insectos dı́pteros, que tem antennas filiformes. (Do gr. nema + keras)",
  "nemofante": "|m.| Gênero de plantas ilicı́neas.",
  "nemófilo": "|m.| Gênero de plantas americanas, ornamentaes, da |fam.| das hydrófiláceas. (Do gr. nemos + philos)",
  "nemófora": "|f.| Gênero de insectos lepidópteros. (Do gr. nema + phoros)",
  "nemólitho": "|m.| Rocha arborizada. (Do gr. nemos + lithos)",
  "nemólito": "|m.| Rocha arborizada. (Do gr. nemos + lithos)",
  "nemopantho": "|m.| Gênero de plantas rhamnáceas.",
  "nemopanto": "|m.| Gênero de plantas ramnáceas.",
  "nemophante": "|m.| Gênero de plantas ilicı́neas.",
  "nemóphilo": "|m.| Gênero de plantas americanas, ornamentaes, da |fam.| das hydróphylláceas. (Do gr. nemos + philos)",
  "nemóphora": "|f.| Gênero de insectos lepidópteros. (Do gr. nema + phoros)",
  "nemópode": "|m.| Gênero de insectos dı́pteros.nemoroso |adj.| Sombreado de árvores; coberto de arvoredo. Próprio do arvoredo. (Lat. nemorosus)",
  "nemosomo": "|m.| Gênero de insectos coleópteros tetrâmeros.",
  "nemossomo": "|m.| Gênero de insectos coleópteros tetrâmeros.",
  "nemótelo": "|m.| Gênero de insectos dı́pteros. (Do gr. nema + telos)",
  "nemplé": "|m.| Arbusto medicinal da Guiné.",
  "nemu": "|adv.| Ant. No mesmo instante; immediatamente.",
  "nena": "|f.| T. de Miranda. Grande bebedeira. |f.| Fam. O mesmo que boneca.",
  "nêncio": "|m.| Prov. alent. O mesmo que néscio.",
  "nendi": "|m.| Ave columbina da África.",
  "nèné": "|m.| Fam. Criança. Criança recem-nascida ou de poucos meses.",
  "nêngara": "|f.| Prov. trasm. O mesmo que nengra.",
  "nêngaro": "|f.| Prov. trasm. O mesmo que nengro.",
  "nengra": "|f.| Prov. Menina recém-nascida. Boneca. (De nengro)",
  "nengro": "|m.| Prov. Menino recém-nascido.",
  "nenho": "|adj.| (V. inhenho)",
  "nenhum": "|adj.| Nem um. Nullo. (De nem + um, interposta uma consoante palatal)",
  "nenhumamente": "|adv.| De modo nenhum. Cf. Castilho, Fastos, I, 292.",
  "nenhures": "|adv.| Em nenhuma parte. (De nenhum)",
  "nênia": "|f.| Canto fúnebre. Canção triste. (Lat. nenia)",
  "nênio": "|m.| Fachada nos theatros antigos.",
  "neno": "|m.| T. de Lamego. O mesmo que boneco.",
  "nente": "|adv.| Nada; não. Cf. Camillo, Corja, 154.",
  "nentes": "|adv.| Gı́r. Nada; não. Cf. Camillo, Corja, 154.",
  "nenúfar": "|m.| Gênero de plantas aquáticas, que serve de typo ás nympheáceas. (Do ár. neinufar)",
  "néo": "|pref.| (designativo de novo) (Do gr. neos)",
  "néo-bhramanismo": "|m.| O mesmo que induı́smo.",
  "néo-budismo": "|m.| Observância actual das theorias budistas. Applicação dessas theorias á literatura.",
  "néo-budista": "|adj.| Relativo ao néo-budismo. |M.| Sectário do néo-budismo.",
  "néo-catholicismo": "|m.| Doutrina, que procura aproximar o catholicismo das ideias modernas de progresso e liberdade.",
  "néo-cathólico": "|adj.| Relativo ao néo-catholicismo. |M.| Sectário do néo-catholicismo.",
  "néo-céltico": "|adj.| Diz-se das lı́nguas vivas, derivadas das célticas.",
  "neo-classicismo": "|m.| Imitação actual dos antigos escritores ou artistas clássicos. Cf. R. Jorge, El Greco, 33.",
  "neo-clássico": "|m.| Aquelle que pratica o neo-classicismo.",
  "néo-cýclico": "|adj.| Que succedeu no começo de certo perı́odo chronológico.",
  "néo-formação": "|f.| Formação incipiente de tecidos orgânicos. Formação anormal ou pathológica de tecidos orgânicos.",
  "néo-gongorismo": "|m.| Linguagem, estilo ou gosto literário dos néo-gongoristas.",
  "néo-gongorista": "|m.| Escritor moderno, que imita o gongorismo.",
  "neo-gótico": "|adj.| Diz-se das decorações ou de quaesquer tra-néo-grego balhos artı́sticos, modernos, que imitam o gôsto ou a feição gótica. Cf. Herculano, Quest., Públ., II, 25.",
  "néo-grego": "|adj.| Grego moderno.",
  "néo-latino": "|adj.| Diz-se das lı́nguas modernas, que derivam do latim. * Diz-se das nações, cuja lı́ngua ou civilização procede da latina.",
  "néo-linguista": "|m.| Neol. Aquelle que é perito em lı́nguas modernas.",
  "néo-lutheranismo": "|m.| Doutrina politicò-religiosa, preconizada na Alemanha em 1848.",
  "néo-lutherano": "|m.| Sectário do néo-lutheranismo.",
  "néo-membrana": "|f.| Anat. Membrana vascular, de formação recente, e cujos elementos fundamentaes são fibras semelhantes ás das membranas normaes do organismo.",
  "neo-mysticismo": "|m.| Adopção actual do mysticismo em literatura.",
  "néo-mýstico": "|adj.| Relativo ao néo-mysticismo. |M.| Sectário do néo-mysticismo.",
  "néo-phobia": "|f.| Aversão a invenções, a descobrimentos, a progressos, a tudo que é novo.",
  "néo-phonema": "|m.| Phonema que, na lı́ngua vernácula, é novo em relação á lı́ngua mãe, como o lh e o nh nas lı́nguas românicas. Cf. Júl. Ribeiro, Diccion. |Gram.|",
  "neo-platónico": "|adj.| Relativo ao neo-platonismo.",
  "néo-platonismo": "|m.| Doutrina dos que misturavam o antigo platonismo com a theologia e demonologia.",
  "néo-quinhentismo": "|m.| Estilo, gôsto ou escola dos néoquinhentistas.",
  "néo-quinhentista": "|m.| Escritor moderno, que imita a linguagem ou o estilo dos quinhentistas.",
  "néo-romano": "|adj.| Relativo aos Romanos dos últimos tempos. Cf. Latino, Elogios, 51. néocles Pai de Temı́stocles. (Lat. Néocles)",
  "neocomiano": "|adj.| Zool. Diz-se do uma espécie de terreno cretáceo.",
  "neocór": "|m.| Mús. Nome, com que dantes se designava a trompa de pistões.",
  "neócoro": "|m.| Aquelle que, entre os pagãos, velava pela limpeza e bôa ordem dos templos. (Lat. neocorus)",
  "neófita": "|f.| Primitivamente, a pagan que, pouco antes, se convertera ao Cristianismo. Pessôa do sexo feminino, que acaba de sêr baptizada. Noviça. (Lat. neophyta)",
  "neófito": "|m.| Antigamente, pagão, que tinha abraçado, havia pouco, o Cristianismo. O que recebe ou acabou de receber o baptismo. Noviço; principiante. Indivı́duo, admitido recentemente numa corporação. (Lat. neophytus)",
  "neógala": "|m.| Med. O primeiro leite, segregado depois do colostro. (Do gr. neos + gala)",
  "neógamo": "|m.| Indivı́duo recém-casado. (Do gr. neo + gamos)",
  "neogêneo": "|adj.| Geol. Diz-se de uma espécie de terreno da série terciária. (Do gr. neos + genos)",
  "neografia": "|f.| Ortografia nova, quer seguindo estrictamente a prosódia, quer observando todo o rigor etimológico. (De neógrafo)",
  "neografismo": "|m.| Conjunto das regras ou princı́pios dos neógrafos.",
  "neógrafo": "|m.| Aquele que admite ou pratı́ca ortografia |adj.| Aquele que admite ou pratı́ca ortografia nova. (Do gr. neos + graphein)",
  "neographia": "|f.| Orthographia nova, quer seguindo estrictamente a prosódia, quer observando todo o rigor etymoló1372 gico. (De neógrapho)",
  "neographismo": "|m.| Conjunto das regras ou princı́pios dos neógraphos.",
  "neógrapho": "|m.| Aquelle que admitte ou pratı́ca orthographia nova. (Do gr. neos + graphein) |adj.| Aquelle que admitte ou pratı́ca orthographia nova. (Do gr. neos + graphein)",
  "neolı́thica": "|f.| Archeol. Segundo perı́odo da idade de pedra. Idade da pedra polida. (De neolı́thico)",
  "neolı́thico": "|adj.| Relativo a pedra polida. (Do gr. neos + lithos)",
  "neolı́tica": "|f.| Archeol. Segundo perı́odo da idade de pedra. Idade da pedra polida. (De neolı́tico)",
  "neolı́tico": "|adj.| Relativo a pedra polida. (Do gr. neos + lithos)",
  "neologia": "|f.| Emprêgo de palavras novas ou de novas accepções. Admissão de doutrinas muito recentes. (De neólogo)",
  "neologicamente": "|adv.| De modo neológico.",
  "neológico": "|adj.| Relativo á neologia.",
  "neologismo": "|m.| O mesmo que neologia. Palavra ou phrase nova. Doutrina nova. (De neologia)",
  "neologista": "|m.| , |f.| Pessôa, que emprega neologismos. (De neologia) |adj.| Pessôa, que emprega neologismos. (De neologia)",
  "neólogo": "|m.| O mesmo que neologista. (Do gr. neos + logos) |adj.| O mesmo que neologista. (Do gr. neos + logos)",
  "neomênia": "|f.| Designação antiga da lua-nova. Festa, que os antigos celebravam em cada novilúnio. (Lat. neomenia)",
  "néon": "|m.| Um dos elementos da atmosphera, recentemente descobertos. (Do gr. neos)",
  "neonómio": "|m.| Membro de uma seita christan, que rejeitava o Antigo Testamento, acceitando só o Evangelho. (Do gr. neos + nomos)",
  "neóphyta": "|f.| Primitivamente, a pagan que, pouco antes, se convertera ao Christianismo. Pessôa do sexo feminino, que acaba de sêr baptizada. Noviça. (Lat. neophyta)",
  "neóphyto": "|m.| Antigamente, pagão, que tinha abraçado, havia pouco, o Christianismo. O que recebe ou acabou de receber o baptismo. Noviço; principiante. Indivı́duo, admittido recentemente numa corporação. (Lat. neophytus)",
  "neoplasia": "|f.| O mesmo que neoplastia. Néoformação pathológica.",
  "neoplásico": "|adj.| Relativo á neoplasia.",
  "neoplasma": "|m.| Tecido orgânico, de formação recente. (Do gr. neos + plasma)",
  "neoplasmo": "|m.| O mesmo que neoplasma.",
  "neoplastia": "|f.| Renovação dos tecidos orgânicos, por adherência ou autoplastia. (Do gr. neos + plassein)",
  "neoplástico": "|adj.| Relativo á neoplastia. neoptólemo Filho do herói grego Achilles. (Lat. Neoptólemus)",
  "neorama": "|m.| Espécie de panorama, representando o interior de um edifı́cio. (Do gr. neos + orama)",
  "neossina": "|f.| Substância orgânica, que se encontra em o ninho da andorinha da China, (hirundo esculenta, Lin.) (Do gr. neossia)",
  "neozoico": "|adj.| Geol. Relativo aos seres, que mais recentemente viveram sôbre a terra. (Do gr. neos + zoon)",
  "nepa": "|f.| Gênero de insectos hemı́pteros. (Lat. nepa)",
  "nepalês": "|m.| Lı́ngua, falada no reino de Nepal. (De Nepal, |n. p.|)",
  "nepali": "|m.| Lı́ngua, falada no reino de Nepal. (De Nepal, |n. p.|)",
  "nepenta": "|f.| Gênero de plantas asiáticas. (Gr. nepenthes)1373",
  "nepentáceas": "|f.| pl. Ordem de plantas dicotiledóneas. (De nepenta) neptunista",
  "nephrolı́thico": "|adj.| Relativo ao nephrólitho. Dependente do nephrólitho.",
  "nepentha": "|f.| Gênero de plantas asiáticas. (Gr. nepenthes)",
  "nepentháceas": "|f.| pl. Ordem de plantas dycotyledóneas.nephrólitho |m.| Med. Pedra ou cálculo, que se fórma nos (De nepentha)",
  "neperiano": "|adj.| Que foi inventado por Neper, (falando-se de logarı́thmos).",
  "nephálio": "|m.| Gênero de insectos longicórneos.",
  "nephelemancia": "|f.| Arte de adivinhar, pela inspecção das nuvens. (Do gr. nephele + manteia)",
  "nephelibata": "|m.| O que anda ou vive nas nuvens. Próprio de quem vive nas nuvens. Fig. Literato excêntrico, que desconhece ou despreza os processos conhecidos e o bom senso literário. |Ext.| e deprec. Indivı́duo que, dominado por um supposto ideal, não attende aos factos da vida positiva nem ás lições da experiência. (Do gr. nephele + bates) |adj.| O que anda ou vive nas nuvens. Próprio de quem vive nas nuvens. Fig. Literato excêntrico, que desconhece ou despreza os processos conhecidos e o bom senso literário. |Ext.| e deprec. Indivı́duo que, dominado por um supposto ideal, não attende aos factos da vida positiva nem ás lições da experiência. (Do gr. nephele + bates)",
  "nephelibatice": "|f.| Deprec. Opinião, acto ou dito, próprio de nephelibata.",
  "nephelibático": "|adj.| Relativo a nephelibata.",
  "nephelibatismo": "|m.| Qualidade ou systema de nephelibata.",
  "nephelina": "|f.| Miner. Substância, composta de sı́lica, alumina e soda, e fusı́vel no maçarico. (Do gr. nephele)",
  "nephelı́nico": "|adj.| Miner. Que contém nephelina.",
  "nephelinito": "|m.| Miner. Rocha basáltica, em que predomina a nephelina.",
  "nephélio": "|m.| Pequena mancha, na camada exterior da córnea, e que deixa passar a luz como através de uma nuvem. (Lat. nephelion)",
  "nephelite": "|f.| Espécie de mineral, vizinha do feldspatho, e que se encontra com abundância nas lavas do Vesúvio. (Do gr. nephele, nuvem)",
  "nephelitito": "|m.| Geol. Espécie de tephrito, em que predomina a nephelite.",
  "nephelóide": "|adj.| Que tem o aspecto de nuvem. (Do gr. nephele + eidos)",
  "néphodo": "|m.| Gênero de insectos coleópteros heterómeros.",
  "nephralgia": "|f.| Med. Dôr de rins, acompanhada de tremuras, calefrios, abundância de urina e, ás vezes, vómitos. (Do gr. nephros + algos)",
  "nephrálgico": "|adj.| Relativo a nephralgia.",
  "nephrectomia": "|f.| Cir. Extirpação total dos rins. (Do gr. nephros + ektome)",
  "nephrelita": "|f.| Miner. Espécie de serpentina. |f.| Nome, que se dava á gordura que rodeia os rins. (Do gr. nephros)",
  "nephrelmı́ntico": "|adj.| Med. Que tem vermes nos rins. (Do gr. nephros + helminthos)",
  "nephremphraxe": "|f.| Med. Inchação ou obstrucção dos rins.",
  "nephrina": "|f.| Med. O mesmo que ureia. (Do gr. nephros)",
  "nephroge": "|m.| Gênero de arbustos trepadores, monospermos.",
  "nephrographia": "|f.| Descripção dos rins. (Do gr. nephros + graphein)",
  "nephrográphico": "|adj.| Relativo á nephrographia.",
  "nephrógrapho": "|m.| Aquelle que escreve á cêrca da estructura, funcções e doenças dos rins. (Do gr. nephros + graphein)",
  "nephróide": "|adj.| Que tem fórma de rim. (Do gr. nephros + eidos)",
  "nephrolithı́ase": "|f.| Doença, causada pelos cálculos que se formam nos rins. (De nephrólitho)nephrolithotomia |f.| Operação cirúrgica, com que se abre rins. (Do gr. nephros + lithos) o rim, para extrahir alguma pedra ou cálculo. (Do gr. nephros + lithos + tome)",
  "nephrolithotómico": "|adj.| Relativo á nephrolithotomia.",
  "nephrologia": "|f.| Tratado á cêrca dos rins. (Do gr. nephros + logos)",
  "nephrológico": "|adj.| Relativo á nephrologia.",
  "nephrologista": "|m.| Aquelle que estuda especialmente as doenças dos rins. (De nephrologia)",
  "nephrólogo": "|m.| Aquelle que escreveu sôbre nephrologia. (Do gr. nephros + logos)",
  "néphrope": "|m.| Gênero de crustáceos decápodes. (Do gr. nephros + ops)",
  "nephropexia": "|f.| Med. Fixação de um rim móvel. (Do gr. nephros + pexis)",
  "nephrophlegmasia": "|f.| Med. Inflammação dos rins.",
  "nephrophlegmático": "|adj.| Procedente das mucosidades que se soltam dos rins.",
  "nephroplegia": "|f.| Med. Paralysia dos rins. (Do gr. nephros + plessein)",
  "nephroplégico": "|adj.| Relativo á nephroplegia.",
  "nephroplethora": "|f.| Med. Plethora dos rins.",
  "nephroplethórico": "|adj.| Que procede da nephroplethora.",
  "nephroptose": "|f.| Med. Prolapso ou deslocamento e mobilidade anormal do rim. (Do gr. nephros + ptosis)",
  "nephropyose": "|f.| Med. Suppuração do rim. (Do gr. nephros + puon)",
  "nephrorrhagia": "|f.| Med. Derramamento de sangue proveniente dos rins. (Do gr. nephros + rhagein)",
  "nephrostomia": "|f.| Med. Estabelecimento de uma fı́stula renal. (Do gr. nephros + stoma)",
  "nephrótoma": "|f.| Gênero de insectos dı́pteros. (Do gr. nephros + tome)",
  "nephrotomia": "|f.| Operação, que consiste em extrahir cálculos urinários ou uma porção de pus, fazendo uma incisão nos rins, pela região lombar. (Do gr. nephros + tome)",
  "nephrotómico": "|adj.| Relativo á nephrotomia.",
  "nephtalita": "|m.| Israelita da trı́bo de Nephtali.",
  "néphtea": "|f.| Gênero de pólypos.",
  "nepote": "|m.| Sobrinho do Papa. |Ext.| Favorito, valido. (Do lat. nepos, nepotis)",
  "nepotismo": "|m.| Autoridade excessiva, que os sobrinhos e outros parentes dos Papas exerceram na administração ecclesiástica. |Ext.| Patronato, protecção excessiva, dada a parentes por alguém altamente collocado. (De nepote)",
  "neptunaes": "|f.| pl. Festas, em honra de Neptuno, entre os antigos Romanos.",
  "neptuniano": "|adj.| Relativo ao Oceano. Geol. Diz-se especialmente de terrenos, que devem a sua origem á água. (De",
  "Neptuno,": "|n. p.| myth.)",
  "neptunino": "|adj.| O mesmo que neptuniano. (Lat. neptunius)",
  "neptúnio": "|adj.| O mesmo que neptuniano. (Lat. neptunius)",
  "neptunismo": "|m.| Theoria, que attribue á água exclusivamente a formação das rochas que constituem a crusta do globo. (De Neptuno, |n. p.|)",
  "neptunista": "|m.| , |f.| Pessôa partidária do neptunismo. (De Neptuno, |n. p.|)neptuno |adj.| Pessôa partidária do neptunismo. (De Neptuno, |n. p.|)neptuno",
  "neptuno": "|m.| Divindade, que, segundo a Mythologia romana, presidia ao mar. Nome de um planeta, descoberto em 1846 por Galle. Poét. O mar.",
  "nequı́cia": "|f.| Maldade, perversidade. Cf. Lusı́adas, VIII, 65. (Lat. nequitia)",
  "nereida": "|f.| Cada uma das nymphas, que presidiam ao mar. Gênero de anelı́deos. (Lat. nereis, nereidis)",
  "nereide": "|f.| O mesmo ou melhor que nereida.",
  "nereilepas": "|m.| Animálculo parasita do eremita-bernardo. (Palavra, mal formada, do gr. nereis + lepas)",
  "nereocrı́stia": "|f.| Planta submarina, filiforme e flexı́vel.",
  "nereocrýstia": "|f.| Planta submarina, filiforme e flexı́vel.",
  "néria": "|f.| Gênero de insectos lepidópteros.",
  "neriáceas": "|f.| pl. Famı́lia de plantas, formada á custa das apocýneas e que tem por typo o loendro. (De neriáceo)",
  "neriáceo": "|adj.| Relativo ou semelhante ao loendro. (De nério)",
  "nerinda": "|f.| Espécie de tecido branco de algodão, fabricado na Índia.",
  "nério": "|m.| Designação scientı́fica do loendro. (Lat. nerium)",
  "nerita": "|f.| Gênero de molluscos gasterópodes. (Do gr. neros)",
  "neritáceos": "|m.| pl. Famı́lia de molluscos gasterópodes. (De nerita)",
  "nerócila": "|f.| Gênero de crustáceos isópodes.",
  "néroli": "|m.| Óleo, extrahido da flôr de laranjeira. (De Neroli, n. p.)",
  "nerónico": "|adj.| Relativo a Nero; próprio de Nero: “perseguição nerónica”. Deusdado, Escorços, 95. (Do lat. Nero,",
  "Neronis,": "|n. p.|)",
  "nerónio": "|adj.| Relativo a Nero; o mesmo que nerónico. (Lat. neronius)",
  "nertera": "|f.| Gênero de plantas rubiáceas.",
  "nerto": "|m.| Gênero de insectos coleópteros tetrâmeros.",
  "nervação": "|f.| Bot. Distribuição das nervuras nos vegetaes. (De nervo)",
  "nervado": "|adj.| Que tem nervuras. Feito de tiras de coiro. (De nervo)",
  "nerval": "|adj.| Relativo a nervo. Próprio dos nervos. Nervoso. (Lat. nervalis)",
  "nérveo": "|adj.| O mesmo que nerval ; nervino. (De nervo)",
  "nervino": "|adj.| Relativo a nervos. Que influe sôbre os nervos. |M.| Medicamento, que tem acção sôbre os nervos. (Lat. nervinus)",
  "nervo": "|m.| Cada um dos pequenos filamentos, que põem em communicação o cérebro e a medulla espinal com a circunferência do corpo, e que transmittem as sensações ao centro e as vontades á circunferência. Órgão de sensação e movimento nos animaes. Pop. Tendão. Fig. Energia; robustez. Cada um dos veios das fôlhas dos vegetaes. Nome de vários ornatos ou molduras, em Architectura. (Lat. nervus)",
  "nervosado": "|m.| Neol. Indivı́duo, que soffre dos nervos. |adj.| Neol. Indivı́duo, que soffre dos nervos.",
  "nervosamente": "|adv.| De modo nervoso. Por influência dos nervos.",
  "nervosidade": "|f.| Qualidade do que é nervoso. Conjunto ou fôrça de nervos; nervosismo. (Lat. nervositas)",
  "nervosismo": "|m.| Systema, em que todos os phenómenos mórbidos são attribuidos ás aberrações da fôrça nervosa. Doença, caracterizada por perturbações do systema nervoso. (De nervoso)",
  "nervoso": "|adj.| Relativo a nervos. Que tem nervos. Que procede dos nervos ou tem a sua séde nos nervos. Enérgico; vigoroso. Excitado, exaltado. Que padece dos nervos. Que tem nervuras salientes. |M.| Doença dos nervos. Neuropathia; hysterismo. (Lat. nervosus)",
  "nervudo": "|adj.| Que tem nervos fortes. Fig. Musculoso, forte.",
  "nérvulo": "|m.| Bot. Fascı́culo de fibras nas placentas, constituı́ndo o tecido vascular. (Lat. nervulus)",
  "nervura": "|f.| Fibra saliente na superfı́cie das fôlhas e das pétalas. * Linha ou moldura saliente, que separa os panos de uma abóbada. * Moldura redonda, sôbre o contôrno das mı́sulas. (De nervo)",
  "nesciamente": "|adv.| De modo néscio; estupidamente.",
  "nescidade": "|f.| Fórma erudita de necedade. (De néscio)",
  "nescı́dia": "|f.| Gênero de plantas rubiáceas.",
  "néscio": "|adj.| Que não sabe; ignorante. Inepto. Estúpido. |M.| Indivı́duo inepto. (Lat. nescius)",
  "nese-nese": "|m.| Prov. trasm. Bocadinho insignificante; um quási nada. (Relaciona-se com és-não-és?)",
  "nesga": "|f.| Peça triângular de pano, cosida entre os quartos de uma peça de vestuário. Fig. Pequeno espaço de terreno, entre terrenos extensos. Retalho; pequena porção de uma coisa: uma nesga de sol.",
  "néslia": "|f.| Gênero de plantas crucı́feras.",
  "nêspara": "|f.| Ant. O mesmo que nêspera. Cf. Eufrosina, 169.",
  "nêspera": "|f.| Fruto de nespereira, um tanto ácido, e com vários caroços. (Do lat. mespilum)",
  "nespereira": "|f.| Árvore fructı́fera, da |fam.| das rosáceas, (nespilus germanica, Lin.). (De nêspera) nessa Expressão contrahida, equivalente a em essa. (Cp. no 1)",
  "nessa": "|f.| Mês, que os antigos árabes intercalavam, de três em três annos, para que o anno lunar correspondesse ao solar. nesse Expressão contrahida, equivalente a em esse. (Cp. no 1)",
  "nessora": "|adv.| Ant. O mesmo que logo. Cf. G. Vicente. (De nessa + hora) nesta Expressão contrahida, equivalente a em esta. (Cp. no 1) neste Expressão contrahida, equivalente a em este. (Cp. no 1)",
  "néstis": "|m.| Gênero de peixes acanthopterýgios.",
  "nestlera": "|f.| Gênero de plantas, da |fam.| das compostas. (De",
  "Nestler,": "|n. p.|)",
  "nestor": "|m.| Nome de um velho e eloquente herói grego, que assistiu á guerra de Tróia. |Ext.| Homem velho e prudente. Bras. Insecto, de asas azues. (De Nestor, |n. p.|)",
  "nestorianismo": "|m.| Seita religiosa dos que, no século V, sustentavam a separação entre as naturezas divina e humana de Christo. (De Nestório, |n. p.|)",
  "nestoriano": "|adj.| Relativo ao Nestorianismo. |M.| Sectário do nestorianismo.",
  "nêta": "|pron.| Açor. Nada. (Colhido em San-Jorge)",
  "neta": "|f.| Indivı́duo do sexo feminino, em relação aos pais de seus pais. (Do b. lat. nepta)",
  "netamente": "|adv.| Des. Limpamente; de modo neto 2 .",
  "nêtas": "|adv.| Açor. De maneira nenhuma. (Cp. nêta)1375",
  "netinha": "|f.| Nome que os pescadores da Nazaré dão a um apparelho de arrastar, melhor que o chamado neta.",
  "netinho": "|m.| Açor. Bolo de milho.",
  "neto": "|m.| Designação do indivı́duo do sexo masculino, em relação aos pais de seus pais. Filho do filho ou da filha, em relação ao avô ou á avó. Cavalleiro que, nas toiradas, anda transmittindo ordens. * Gı́r. Copo. Cf. P. Ivo, Contos, 8. * Prov. minh. Grêlo de couve. * T. de Villa Real. Cada um dos grelos, que formam a segunda rodada na couve. Pl. Descendentes; vindoiros. Posteridade. (Do b. lat. neptus) |adj.| Des. Nı́tido; limpo. Liso Cf. Bernárdez, Luz e Calor, 244; G. Vicente, I, 349. (Fr. net)",
  "neuma": "|f.| Curta melodia, que, se vocaliza sem palavras ou sôbre a última sýllaba da última palavra. Gesto de assentimento ou recusa. * |Mús.| ant. Série de notas, entoadas como uma só sýllaba; grupo de duas ou mais notas. * |M.| pl. Sinaes, com que na Idade-Média se escrevia o cantochão. (Gr. pneuma)",
  "neumado": "|adj.| Cuja notação é neumática, (fallando-se de missaes). |M.| Antiphonário manuscrito. (De neuma)",
  "neumático": "|adv.| Relativo á neuma.",
  "neumógrafo": "|m.| Aparelho clı́nico, para marcar as inspirações humanas. (Do gr. pneuma + graphein)",
  "neumógrapho": "|m.| Apparelho clı́nico, para marcar as inspirações humanas. (Do gr. pneuma + graphein)",
  "neuracantho": "|m.| Gênero de plantas acantháceas.",
  "neuracanto": "|m.| Gênero de plantas acantáceas.",
  "neurachne": "|f.| Gênero de plantas gramı́neas. (Do gr. neuron + akhne)",
  "neuracne": "|f.| Gênero de plantas gramı́neas. (Do gr. neuron + akhne)",
  "neurada": "|f.| Gênero de plantas rosáceas. (Do gr. neuron + aden)",
  "neurádeas": "|f.| pl. Trı́bo de plantas, estabelecida por DeCandolle, na |fam.| das rosáceas. (De neurada)",
  "neuragmia": "|f.| Med. Ruptura ou secção de um cordão nervoso. (Do gr. neuron + agmos)",
  "neurágmico": "|adj.| Relativo á neuragmia.",
  "neural": "|adj.| Relativo a nervos. Próprio dos nervos; nerval. (Do gr. neuron)",
  "neuralgia": "|f.| Doença, caracterizada por dôr viva no trajecto de um nervo e das suas ramificações, sem alteração apparente da parte dolorida. (Do gr. neuron + algos)",
  "neurálgico": "|adj.| Relativo ou semelhante á neuralgia.",
  "neurarterial": "|adj.| Relativo aos nervos e ás artérias. (De neuro + arterial)",
  "neurastenia": "|f.| Fraqueza ou debilidade nervosa. Esgotamento nervoso. Cf. Sousa Martins, Nosographia. (Do gr. neuron + a priv. + stenos)",
  "neurastênico": "|adj.| Relativo á neurastenia. |M.| Aquele que padece neurastenı́a. |adj.| Aquele que padece neurastenı́a.",
  "neurasthenia": "|f.| Fraqueza ou debilidade nervosa. Esgotamento nervoso. Cf. Sousa Martins, Nosographia. (Do gr. neuron + a priv. + stenos)",
  "neurasthênico": "|adj.| Relativo á neurasthenia. |M.| Aquelle que padece neurasthenı́a. |adj.| Aquelle que padece neurasthenı́a.",
  "neuraxe": "|f.| Anat. Conjunto dos centros nervosos, (encéphalo e medulla). (Do gr. neuron + axis)",
  "neurectomia": "|f.| Extracção de uma parte de um nervo. (Do gr. neuron + ex + tome) neurómero",
  "nêuria": "|f.| Gênero de insectos lepidópteros nocturnos.",
  "nêurico": "|adj.| Relativo a nervos ou ao systema nervoso. Cf. Sousa Martins, Nosographia. (Do gr. neuron)",
  "neurilema": "|m.| Tecido laminar e pouco resistente, que envolve os nervos. (Do gr. neuron + eilema)",
  "neurilemite": "|f.| Inflammação do neurilema.",
  "neurilidade": "|f.| Propriedade, inherente ás fibras nervosas, de transmittir as impressões e a vontade: “tal é a neurilidade... de um nerasthênico bem definido...” Sousa Martins, Nosographia. (Do gr. neuron)",
  "neurina": "|f.| Chı́m. Base, resultante do desdobramento do protagão, sob a acção da água de baryta concentrada. (Do gr. neuron) |f.| Chı́m. Base ammoniacal, tirada do cérebro por Liebreich. (Do gr. neuron)",
  "neurino": "|adj.| O mesmo que nervino.",
  "neurisma": "|m.| (V. aneurisma)",
  "neurite": "|f.| Inflammação de um nervo. (Do gr. neuron)",
  "neurı́tica": "|f.| Neol. Therapêutica dos nervos. (Do gr. neuron)",
  "neurı́tico": "|adj.| O mesmo que nervino. Próprio para curar doenças nervosas.",
  "neuro": "|pref.| (designativo de nervo ou relativo a nervos) (Gr. neuron)",
  "neurobalı́stica": "|f.| Designação genérica das antigas máquinas de guerra, em que a fôrça se transmittia por cordas, á falta da pólvora, que ainda se não tinha inventado. (De neuro + balistica)",
  "neuróbata": "|m.| Des. O mesmo que acrobata. (Lat. neurobata)",
  "neuroblasto": "|m.| Anat. Céllula nervosa embryonária. (Do gr. neuron + blastos)",
  "neurocarpo": "|m.| Gênero de plantas leguminosas. (Do gr. neuron + karpos)",
  "neurodermia": "|f.| Med. Neurose cutânea, com prurido intenso. (Do gr. neuron + derma)",
  "neurogamia": "|f.| O mesmo que magnetismo animal. (Do gr. neuron + gamos)",
  "neurogenia": "|f.| Parte da Anatomia, que trata da formação dos nervos. (Do gr. neuron + genea)",
  "neurografia": "|f.| Descripção dos nervos. (De neurógrafo)",
  "neurógrafo": "|m.| Aquele que se ocupa de neurografia. (Do gr. neuron + graphein)",
  "neurographia": "|f.| Descripção dos nervos. (De neurógrapho)",
  "neurógrapho": "|m.| Aquelle que se occupa de neurographia. (Do gr. neuron + graphein)",
  "neurólitho": "|m.| Miner. Variedade de opala. (Do gr. neuron + lithos)",
  "neurólito": "|m.| Miner. Variedade de opala. (Do gr. neuron + lithos)",
  "neurologia": "|f.| Parte da Anatomia, que se occupa do systema nervoso. (Do gr. neuron + logos)",
  "neurológico": "|adj.| Relativo á neurologia.",
  "neurologista": "|m.| Aquelle que se occupa de neurologia.",
  "neurólogo": "|m.| O mesmo que neurologista.",
  "neuroma": "|m.| Tumor sub-cutâneo e muito doloroso, que se desenvolve na espessura do tecido dos nervos, entre os filetes que o constituem. (Do gr. neuron)",
  "neuromério": "|m.| Parte nervosa do metâmero. (Do gr. neuron + meros)",
  "neurómero": "|m.| Parte nervosa do metâmero. (Do gr. neuronneuromo + meros)",
  "neuromo": "|m.| Gênero de insectos neurópteros.",
  "neuróna": "|m.| O mesmo que neuróne.",
  "neuróne": "|m.| Céllula nervosa, com duas espécies de prolongamentos, que se não anastomosam, mas que se encadeiam, como que formando articulações. (Do gr. neuron)",
  "neurónico": "|adj.| Relativo aos neurónes.",
  "neurónio": "|m.| O mesmo ou melhor que neuróne.",
  "neuroparalisia": "|f.| Paralisia dos nervos.",
  "neuroparalı́tico": "|adj.| Relativo á neuroparalisia. Que tem caracteres desta doença.",
  "neuroparalysia": "|f.| Paralysia dos nervos.",
  "neuroparalýtico": "|adj.| Relativo á neuroparalysia. Que tem caracteres desta doença.",
  "neuropata": "|m.| Aquele que padece neuropatia. (Do gr. neuron + pathos) |adj.| Aquele que padece neuropatia. (Do gr. neuron + pathos)",
  "neuropatha": "|m.| Aquelle que padece neuropathia. (Do gr. neuron + pathos) |adj.| Aquelle que padece neuropathia. (Do gr. neuron + pathos)",
  "neuropathia": "|f.| Doença, caracterizada por perturbação das funcções orgânicas, sem lesão apparente e que se suppõe têr a sua séde no systema nervoso. (Cp. neuropatha)",
  "neuropáthico": "|adj.| Relativo á neuropathia.",
  "neuropathologia": "|f.| Tratado das doenças nervosas. (Do gr. neuron + pathos + logos)",
  "neuropathológico": "|adj.| Relativo á neuropathologia.",
  "neuropatia": "|f.| Doença, caracterizada por perturbação das funcções orgânicas, sem lesão aparente e que se supõe têr a sua séde no sistema nervoso. (Cp. neuropata)",
  "neuropático": "|adj.| Relativo á neuropatia.",
  "neuropatologia": "|f.| Tratado das doenças nervosas. (Do gr. neuron + pathos + logos)",
  "neuropatológico": "|adj.| Relativo á neuropatologia.",
  "neuropira": "|f.| Med. Febre nervosa. (Do gr. neuron + pur)",
  "neuropı́rico": "|adj.| Relativo á neuropira.",
  "neuropterologia": "|f.| Descripção dos insectos neurópteros. (Do gr. neuron + pteron + logos)",
  "neuropterológico": "|adj.| Relativo á neuropterologia.",
  "neurópteros": "|m.| pl. Ordem de insectos, que comprehende aquelles que têm nas asas nervuras, dispostas de maneira que formam uma rede de malhas, mais ou menos regulares. (Do gr. neuron + pteron)",
  "neuropyra": "|f.| Med. Febre nervosa. (Do gr. neuron + pur)",
  "neuropýrico": "|adj.| Relativo á neuropyra.",
  "neurosclerose": "|f.| Med. Esclerose do tecido nervoso. (Do gr. neuron + skleros)",
  "neurose": "|f.| Qualquer doença nervosa. Neuropathia. (Do gr. neuron)",
  "neurostenia": "|f.| Irritação dos nervos. (Do gr. neuron + sthenos)",
  "neurostênico": "|adj.| Relativo á neurostenia. |M.| Aquele que padece neurostenia.",
  "neurosthenia": "|f.| Irritação dos nervos. (Do gr. neuron + sthenos)",
  "neurosthênico": "|adj.| Relativo á neurosthenia. |M.| Aquelle que padece neurosthenia.",
  "neurótico": "|adj.| Relativo ao systema nervoso. |M.| Aquelle que soffre neurose.",
  "neurotomia": "|f.| Dissecção dos nervos. (Cp. neurótomo)",
  "neurotômio": "|m.| Escalpêlo, com que se pratica a neurotomia. (Do gr. neuron + tome)",
  "neurótomo": "|m.| Escalpêlo, com que se pratica a neurotomia. 1376 (Do gr. neuron + tome)",
  "neutral": "|adj.| O mesmo que neutro. Imparcial. Que não intervém a favor nem contra, num pleito ou contenda. Indifferente. (Lat. neutralis)",
  "neutralidade": "|f.| Qualidade ou estado de neutral. Situação de uma potência neutral, entre duas ou mais nações belligerantes. Chı́m. Qualidade de certos corpos, que não são ácidos nem alcalinos. Extincção recı́proca das propriedades caracterı́sticas do ácido e da base que constituem um sal neutro. Neutralização das acções phýsicas de certos corpos.",
  "neutralização": "|f.| Acto ou effeito de neutralizar.",
  "neutralizante": "|adj.| Que neutraliza. Cf. Techn. Rur., 75.",
  "neutralizar": "|v. t.| Tornar neutral. Tornar inertes as propriedades de. Annular: neutralizar a influência de alguém.",
  "neutralmente": "|adv.| De modo neutral. Sem tomar partido por uma ou outra de duas ou mais entidades que contendem.",
  "neutro": "|adj.| Gram. Que é intransitivo ou que não é activo nem passivo, (falando-se de verbos). Que não é masculino nem feminino, (falando-se de nomes). Chı́m. Que não é acido nem alcalino. Diz-se do animal que não tem sexo ou que não é capaz de se reproduzir. Bot. Que não tem órgãos sexuaes. Diz-se de quem não toma partido por uma de duas ou mais entidades que contendem. Indifferente; inactivo. Que pertence a paı́s neutral. (Lat. neuter)",
  "nevada": "|f.| Acto de caı́r neve. Porção de neve, que cái de uma vez. (De nevado)",
  "nevado": "|adj.| Branco como a neve. Branqueado. Frio. * Que tem algumas pequenas manchas brancas, (falandose do toiro). * |M.| Espécie de pó branco, formado por grânulos arredondados, em que o calor solar transforma os elementos crystallinos, de que a neve se compõe.",
  "nevão": "|m.| Grande porção de neve, caindo.",
  "nevar": "|v. t.| Cobrir de neve. Esfriar por meio de gêlo ou",
  "neve.": "|V. i.| Caı́r neve. Fig. Branquejar. * |V. p.| Tornar-se branco, encanecer: “os cabellos a nevarem-se-lhe...” Camillo. (Do lat. nivare)",
  "nevasca": "|f.| Nevada, acompanhada de tempestade. (Cp. cast. nevasca)",
  "nevasqueira": "|f.| Prov. trasm. O mesmo que murugem.",
  "neve": "|f.| Água congelada, que cái da atmosphera em frocos finos e muito brancos. Fig. Alvura. Cans. Frio intenso. Iguaria gelada, em que entra açúcar com leite ou com o suco de certas frutas; sorvete. (Lat. nix, nivis)",
  "nêveda": "|f.| Nome de várias plantas, especialmente da satureja calamintha, Lin., também conhecida por erva das azeitonas. (Do lat. nepeta)",
  "neveira": "|f.| Lugar, em que se fabrı́ca gêlo ou se guarda neve. Geleira. Sorveteira.",
  "neveiro": "|m.| Vendedor de neve ou de sorvetes.",
  "neviscar": "|v. i.| Caı́r neve em pequena quantidade.",
  "nevo": "|m.| Mancha, que algumas crianças trazem na pelle, quando nascem. (Lat. naevus)",
  "nevôa": "|f.| Açor. O mesmo que névoa. (De nevoar-se)",
  "nevoaça": "|f.| O mesmo que nevoeiro.",
  "nevoar-se": "|v. p.| Cobrir-se de névoa; obscurecer-se; ennevoar-se.",
  "nevoeira": "|f.| Variedade de uva tinta, também conhecida por farinhota.",
  "nevoeirada": "|f.| Prov. Nevoeiro denso e prolongado.1377",
  "nevoeiro": "|m.| Névoa espêssa. Fig. Obscuridade. * Nevoeira. (De névoa)",
  "nevoentar-se": "|v. p.| O mesmo que nevoar-se. Fig. Tornarse obscuro, inintelligı́vel. (De nevoento)",
  "nevoento": "|adj.| O mesmo que ennevoado. Fig. Obscuro; pouco comprehensı́vel. (De névoa)",
  "nevoso": "|adj.| Nevado; nevoento. (Do lat. nivosus)",
  "nevresia": "|f.| Prov. trasm. Grande porção; grande número.",
  "nevri": "|m.| Ant. O mesmo que nebri. Cf. Fernão Lopes. nevro Prefixo inexacto, designativo de nervo ou de relativo a nervos. A fórma rigorosa é neuro... Portanto neuralgia, neurite, neuroma, neurópteros, neurose, neurotomia, etc.",
  "newtonianismo": "|m.| Philosophia natural de Newton, ou systema de Newton, relativamente ás causas dos movimentos dos corpos celestes. (De newtoniano)",
  "newtoniano": "|adj.| Relativo ao newtonianismo; que segue êste systema. (De Newton, |n. p.|)",
  "newtonismo": "|m.| O mesmo que newtonianismo.",
  "nexo": "|m.| União, ligação, vı́nculo. Connexão. * Aquelle que, entre os Romanos, servia como escravo o seu credor, até que saldasse a dı́vida respectiva. (Lat. nexus)",
  "nháfete": "|m.| Ant. Designação injuriosa de christão novo. (Corr. de neóphyto)",
  "nhambi": "|m.| Bras. Planta, da |fam.| das compostas, (anthenus).",
  "nhambu": "|m.| O mesmo que jambu. * Ave brasileira, espécie de perdiz, geralmente vermelha, o mesmo que nambu.",
  "nhandipapo": "|m.| Bras. Árvore silvestre.",
  "nhandiroba": "|f.| O mesmo que nandiroba.",
  "nhandirova": "|f.| Bras. O mesmo que nandiroba.",
  "nhandu": "|m.| Bras. O mesmo que ema 1 . (Do tupi)",
  "nhangue": "|m.| Ave pernalta da África occidental.",
  "nhanhá": "|f.| O mesmo que nhanhan.",
  "nhanhan": "|f.| Bras. Tratamento carinhoso, dado a meninas.",
  "nhanica": "|f.| Árvore myrtácea do Brasil.",
  "nhanzinha": "|f.| Bras. Fórma contrahida de nhanhanzinha, |dem.| de nhanhan.",
  "nhapim": "|m.| Ave canora do Brasil, também conhecida por soldado e encontro.",
  "nhato": "|adj.| Bras. de S. Paulo. Que tem proeminente a maxilla inferior. (Cp. prognatho)",
  "nhele": "|m.| Pequeno peixe africano. Cf. Serpa Pinto, I, 298.",
  "nhengaı́bas": "|m.| pl. Índios do Brasil, que habitaram na ilha de Marajó.",
  "nhô": "|m.| O mesmo que nhor.",
  "nhonha": "|adj.| Lı́ngua nhonha, o dialecto crioulo-português de Macau. (Deturpação de senhora) |f.| Lı́ngua nhonha, o dialecto crioulo-português de Macau. (Deturpação de senhora)",
  "nhonhô": "|m.| Bras. do S. Tratamento familiar, que se dá aos meninos.",
  "nhôr": "|m.| Bras. |Abrev.| de senhor.",
  "nhôra": "|f.| Bras. |Abrev.| de senhora.",
  "nhozinho": "|m.| Bras. |Abrev.| pop. de senhorzinho, |dem.| de senhor.",
  "nhu": "|m.| Espécie de antı́lope africano.",
  "nhum": "|pron.| Ant. O mesmo que nenhum. Cf. Castanheda, Descobr. da Índ., pról.",
  "nhumbo": "|m.| Corpulento animal da Zambézia, semelhante ao búfalo.",
  "nhumue": "|m.| Arbusto de Moçambique.",
  "nhundi": "|m.| Arbusto moçambicano. nicótico",
  "nhurro": "|m.| Gı́r. do Pôrto. Pataco.",
  "ni": "|conj.| Ant. O mesmo que nem.",
  "niagem": "|f.| Ant. Lençaria grossa de linho cru. (Corr. de linhagem)",
  "nial": "|m.| Prov. trasm. O mesmo que ninho. (Colhido em Miranda) (Do lat. nidalis)",
  "nianeca": "|m.| Lı́ngua angolense; lunhaneca.",
  "nibora": "|f.| Gênero de plantas aquáticas, da |fam.| das acantháceas.",
  "nibu": "|m.| Moéda japonesa de prata.",
  "nica": "|f.| Fam. Bagatela, insignificância. Impertinência; puerilidade. Des. Trapaça. Pl. * |Loc. fam.| Fazer nicas, fazer figas; escarnecer. Cf. Filinto, XI, 123. (Do lat. nichil, por nihil ?) |f.| Prov. beir. Escalavradura ou brecha, feita num pião com ferroadas de outro pião.",
  "nicada": "|f.| Acto ou effeito de nicar.",
  "nicanço": "|m.| Prov. alent. O mesmo que alicranço.",
  "nicandra": "|f.| O mesmo que nicandro.",
  "nicandro": "|m.| Gênero de plantas solâneas, originárias do Peru. (De Nicandro, |n. p.|)",
  "nicané": "|m.| Tecido florentino de algodão, que se exporta para a África.",
  "nicar": "|v. i.| Picar com o bico, (falando-se de aves). * Pop. Escalavrar ou rachar com o bico de um pião (outro pião). * |V. i.| Gı́r. Têr cóito.",
  "niceno": "|adj.| Relativo á cidade de Niceia.",
  "nicerotiano": "|m.| Unguento oloroso, usado antigamente em pharmácia. (De Nicerote, |n. p.|)",
  "nicha": "|f.| Prov. trasm. Buraco no chão, para o jôgo da choca. (De nicho)",
  "nichilar": "|v. t.| Ant. O mesmo que aniquilar. Cf. Aulegrafia, 3O. (Do b. lat. nichilare, por nihilari)",
  "nicho": "|m.| Cavidade em parede, para collocação de uma estátua, imagem, vaso, etc. Compartimento de estante ou armário; vão. |Fam.| Emprêgo rendoso e de pouco trabalho. Emprêgo. Fig. Pequena habitação. Retiro, insulamento. (Do it. nicchia?)",
  "nı́ckel": "|m.| (e der.) (V. nı́quel, etc.) (Sueco nickel)",
  "nicles": "|adv.| Gı́r. Coisa nenhuma; nada. (Do lat. nichil)",
  "nico": "|m.| O mesmo que nica 1 . Ant. O mesmo que macaco. |adj.| O mesmo que niquento: “terás as viagens nicas...” Castilho.",
  "nicociana": "|f.| Bot. Designação scientı́fica do tabaco. (De",
  "Nicot,": "|n. p.|)",
  "nicociâneas": "|f.| pl. Trı́bo de plantas solâneas, que tem por typo a nicociana. (De nicociâneo)",
  "nicociâneo": "|adj.| Relativo ou semelhante á nicociana.",
  "nicocianina": "|f.| Substância, extrahida das fôlhas verdes do tabaco. (De nicociana)",
  "nicola": "|f.| Gı́r. Acto de nicar, |v. i.|",
  "nicolaı́tas": "|m.| pl. Seita judaica do tempo dos Apóstolos. Cf. Castilho, Fastos, I, 531.",
  "nicolato": "|m.| Combinação do óxydo nicólico com uma base salificável. (De nı́quel)",
  "nicólico": "|adj.| Diz-se de um dos óxydos do nı́quel e dos sáes que derivam dêsse óxydo. (De nı́quel)",
  "nicolsónia": "|f.| Gênero de plantas leguminosas da América tropical. (De Nicolson, |n. p.|)",
  "nicotice": "|f.| T. da Bairrada. Nica; futilidade; bagatela.",
  "nicótico": "|adj.| Relativo ao tabaco. (De Nicot., |n. p.|)nicotina",
  "nicotina": "|f.| Alcalóide orgânico, que existe no tabaco. (De nicotino)",
  "nicotino": "|adj.| Próprio do tabaco; soporı́fero. (De Nicot., |n. p.|)",
  "nicotizado": "|adj.| Impregnado dos vapores ou fumo do tabaco. Entoxicado pela nicotina. (Cp. nicótico)",
  "nicromancia": "|f.| (Corr. de necromancia)",
  "nictação": "|f.| Acto de abaixar ou levantar as pálpebras, sob impressão de luz intensa; pestanejo. (Lat. nictatio)",
  "nictagı́neas": "|f.| pl. Famı́lia de plantas, que tem por tipo as bôas-noites. (De nictagı́neo)",
  "nictagı́neo": "|adj.| Relativo ou semelhante ás bôas-noites. (De nictago)",
  "nictago": "|m.| Nome cientı́fico da planta bôas-noites. (Do gr. nux, nuktos)",
  "nictalemo": "|m.| Gênero de insectos lepidópteros.",
  "nı́ctalo": "|m.| Sub-gênero de mamı́feros, que abrange quatro espécies. (Gr. nuktalos)",
  "nictálope": "|m.| Pessôa que não vê durante o dia e que só distingue objectos quando escurece ou anoitece. (Do gr. |f.| Pessôa que não vê durante o dia e que só distingue objectos quando escurece ou anoitece. (Do gr. nuktalos + ops)",
  "nictalopia": "|f.| Estado do que é nictalope.",
  "nictalópico": "|adj.| Relativo á nictalopia.",
  "nictanto": "|m.| Bot. Arbusto trepador, jasmináceo, chamado também jasmim da Arábia. (Do gr. nuktos + anthos)",
  "nictélias": "|f.| pl. Festas de Baccho, que se celebravam de noite, á luz de archotes. (Do lat. nictélius)",
  "nictêmero": "|m.| Espaço de tempo, que abrange dia e noite em 24 horas. (Do gr. nux + hemera)",
  "nicterino": "|m.| Gênero de insectos coleópteros heterâmeros.",
  "nictı́ceo": "|m.| Gênero de mamı́feros chirópteros.",
  "nictı́cora": "|f.| Ave, o mesmo que mocho. (Do gr. nuktikorax) nictı́mene Personagem mythológica. (Lat. Nyctı́mene)",
  "nictı́mero": "|m.| O mesmo que nictêmero.",
  "nictı́mono": "|m.| Gênero de mamı́feros chirópteros.",
  "nictirı́bia": "|f.| Gênero de insectos dı́pteros. (Do gr. nukteros + bios)",
  "nictitante": "|adj.| Hist. nat. Que tem ou exerce nictação, como a membrana que constitue a terceira pálpebra lateral das aves. (De um hyp. nictitar, freq. do lat. nictare)",
  "nicto": "|m.| Nome que, nalguns pontos da África, se dá á doença do somno. Cf. Capello e Ivens, I, 125. (Cp. nictação)",
  "nictóbata": "|m.| O mesmo que sonâmbulo. (Do gr. nuktos + batein)",
  "nictobatismo": "|m.| O mesmo que sonambulismo. (De nictóbata)",
  "nictoclepto": "|m.| Gênero de mamı́feros roedores.",
  "nictofobia": "|f.| Med. Mêdo mórbido da noite. (Do gr. nux, nuktos + phobein)",
  "nictografia": "|f.| Arte de escrever ás escuras ou sem fazer uso da vista. (De nictógrafo)",
  "nictográfico": "|adj.| Relativo á nictografia.",
  "nictógrafo": "|m.| Instrumento, para escrever de noite, sem luz ou sem se verem os traços que se fazem. (Do gr. nux, nuktos + graphein)",
  "nictozoilo": "|m.| Gênero de insectos coleópteros heterómeros.",
  "nidificação": "|f.| Acto de nidificar.",
  "nidificar": "|v. i.| Formar ninho. Cf. Quevedo, Aff. Africano, 91. (Lat. nidificare)",
  "nidor": "|m.| Des. Cheiro, que sobe e sái do estômago em que há indigestão. (Lat. nidor)",
  "nidorela": "|f.| Gênero de plantas, da |fam.| das compostas.",
  "nidorella": "|f.| Gênero de plantas, da |fam.| das compostas.",
  "nidoroso": "|adj.| Que tem cheiro; que cheira desagradavelmente. Que tem bafio. (Lat. nidorosus)",
  "nidulária": "|f.| Gênero de molluscos gasteromycetos.",
  "niebúria": "|f.| Gênero de plantas caparı́deas.",
  "nieiro": "|m.| Prov. trasm. Lugar, onde as gallinhas costumam pôr ovos. (Do lat. hyp. nidarius, de nidus, ninho)",
  "niello": "|m.| Esmalte preto, o mesmo que nigella. (Fr. nielle)",
  "nielo": "|m.| Esmalte preto, o mesmo que nigella. (Fr. nielle)",
  "nifão": "|m.| Gênero de peixes acantopterı́gios.",
  "nigalho": "|m.| Prov. minh. Bocadinho. O mesmo que negalho.",
  "nigela": "|f.| Gênero de plantas ranunculáceas. Ornato de esmalte preto, em obras de ourivezaria. (Lat. nigella)",
  "nigelar": "|v. t.| Ornar com esmalte preto. (De nigela)",
  "nigelina": "|f.| Chı́m. Substância amarga, extraida da nigela.",
  "nigella": "|f.| Gênero de plantas ranunculáceas. Ornato de esmalte preto, em obras de ourivezaria. (Lat. nigella)",
  "nigellar": "|v. t.| Ornar com esmalte preto. (De nigella)",
  "nigellina": "|f.| Chı́m. Substância amarga, extrahida da nigella.",
  "nigérrimo": "|adj.| Muito negro. (Lat. nigerrimus)",
  "nı́goa": "|f.| (V. nı́gua)",
  "nigricóneo": "|adj.| Zool. Que tem antennas negras. (Do lat. niger + cornu)",
  "nigrilho": "|m.| Bot. O mesmo que negrilho, planta. Cf. P. Coutinho, Flora de Port, 170.",
  "nigrina": "|f.| Planta da China. Miner. Variedade de titanato do ferro amorpho.",
  "nigrı́pede": "|adj.| Zool. Que tem pés negros ou escuros. |M.| Variedade de mammifero felino, do tamanho do gato. (Do lat. niger + pes)",
  "nigripene": "|adj.| Zool. Que tem asas ou elitros negros. (Do lat. niger + penna)",
  "nigripenné": "|adj.| Zool. Que tem asas ou elythros negros. (Do lat. niger + penna)",
  "nigrirostro": "|adj.| Zool. * Que tem bico ou tromba escura. (Do lat. niger + rostrum)",
  "nigrirrostro": "|adj.| Zool. * Que tem bico ou tromba escura. (Do lat. niger + rostrum)",
  "nigritela": "|f.| Gênero de orquı́deas.",
  "nigritella": "|f.| Gênero de orchı́deas.",
  "nigromancia": "|f.| (e der.) O mesmo que necromancia, etc.",
  "nı́gua": "|f.| Insecto dı́ptero, americano, (pulex penetrans), que se introduz nos pés das pessôas, depositando alli ovos, de que saem immediatamemte novos indivı́duos, que causam grandes dores e ás vezes a morte.",
  "nihilismo": "|m.| Aniquilamento, reducção a nada; descrença absoluta. Seita russa, que tem por objecto a destruição da ordem social estabelecida. (Do lat. nihil)",
  "nihilista": "|m.| , |f.| Pessôa, que segue o nihilismo. (Do lat. nihil) |adj.| Pessôa, que segue o nihilismo. (Do lat. nihil)",
  "niilismo": "|m.| Aniquilamento, reducção a nada; descrença absoluta. Seita russa, que tem por objecto a destruição da ordem social estabelecida. (Do lat. nihil)",
  "niilista": "|m.| , |f.| Pessôa, que segue o niilismo. (Do lat. |adj.| Pessôa, que segue o niilismo. (Do lat. nihil)",
  "nilas": "|m.| Tecido de cascas de árvores e seda, fabricado na Índia.",
  "nilgó": "|m.| Grande antı́lope da Índia, (antilope picta).",
  "nilı́aco": "|adj.| O mesmo que nı́lico.",
  "nı́lico": "|adj.| Relativo ao rio Nilo.1379",
  "nı́lio": "|m.| Gênero de insectos coleópteros heterómeros. (Do b. lat. nilius)",
  "nillas": "|m.| Tecido de cascas de árvores e seda, fabricado na Índia.",
  "nilométrico": "|adj.| Relativo ao nilómetro.",
  "nilómetro": "|m.| Columna graduada, para medir a altura das cheias periódicas do Nilo. (De Nilo, |n. p.| + gr. metron)",
  "nilótico": "|adj.| Relativo ao Nilo ou aos povos das margens do Nilo. Nı́lico; nilı́aco. Cf. Lusı́adas, IV, 62.",
  "nilsónia": "|f.| Gênero de plantas fósseis. (De Nilson, |n. p.|)",
  "nim": "|m.| Pano antigo, que se fabricava no Languedoc.",
  "nimbar": "|v. t.| Neol. Cercar de nimbo ou de auréola.",
  "nimbı́fero": "|adj.| Poét. Que traz chuva. (Lat. nimbifer)",
  "nimbo": "|m.| Chuva ligeira. Nuvem, que se desfaz em chuva. Cı́rculo luminoso, que envolve a cabeça das imagens dos santos. Auréola; resplendor. (Lat. nimbus) |m.| Bot. O mesmo que amargoseira.",
  "nimboso": "|adj.| Coberto de nimbo; chuvoso.",
  "nimiamente": "|adv.| De modo nı́mio; excessivamente; com exaggêro.",
  "nimiedade": "|f.| Qualidade do que é nı́mio; demasia.",
  "nı́mio": "|adj.| Excessivo, demasiado. (Lat. nimius)",
  "nina": "|f.| O mesmo que arruela. |f.| (V. nana)",
  "ninainar": "|v. i.| Prov. trasm. O mesmo que morangar.",
  "ninar": "|v. t.| Infant. Acalentar. |V. i.| Dormir. |Loc. fam.| Estar ninando, estar na tinta, não fazer caso. (De nina 2)",
  "ninfa": "|f.| Divindade dos rios, dos bosques e dos montes, segundo a Mitologia grega e latina. Fig. Mulher formosa e jovem. Crisálida. * Anat. Cada um dos prolongamentos membranosos que constituem os pequenos lábios da vulva. (Lat. nympha)",
  "ninfagogo": "|m.| Mancebo que, entre os antigos Gregos, conduzia a desposada da casa paterna, para a casa do espôso. (Do gr. numphe + agein)",
  "ninfálios": "|m.| pl. Gênero de lepidópteros.",
  "ninféa": "|f.| Nome cientı́fico do nenúfar. (Lat. nymphaea)",
  "ninfeáceas": "|f.| pl. Famı́lia de plantas aquáticas, que têm por tipo o nenúfar ou ninfeia.",
  "ninfeia": "|f.| Nome cientı́fico do nenúfar. (Lat. nymphaea)",
  "ninfeu": "|adj.| Relativo ás ninfas ou próprio delas. Formado por águas doces, (falando-se de terrenos ou rochas).",
  "ninfı́dio": "|m.| Gênero de insectos lepidópteros diurnos.",
  "ninfóide": "|adj.| Que tem fórma de ninfa. (Do gr. numphe + eidos)",
  "ninfolepsia": "|f.| Med. Misantropia dos que desejam especialmente a solidão dos bosques. Espécie de delı́rio que, segundo os antigos, se apoderava do homem que tivesse visto uma ninfa.",
  "ninfómana": "|adj.| Diz-se da mulher, que tem ninfomania. |f.| Diz-se da mulher, que tem ninfomania.",
  "ninfomania": "|f.| Tendência para os apetites sensuaes, nas fêmeas dos mamı́feros. Furor uterino. (De nympha + mania)",
  "ninfomanı́aco": "|adj.| Relativo á ninfomania.",
  "ninfose": "|f.| Zool. Transformação da lagarta em ninfa ou crisálida. (De ninfa)",
  "ninfotomia": "|f.| Excisão cirúrgica das ninfas da vulva ou de parte delas. (Do gr. numphe + tome)",
  "ninfotómico": "|adj.| Relativo á ninfotomia.",
  "nı́nfula": "|f.| Gênero de insectos lepidópteros nocturnos.",
  "ningamecha": "|m.| Funccionário superior no Monomotapá, de nı́quel funcções semelhantes ás do grão-vizir.",
  "ningi": "|m.| Certa raı́z, de que na África os Pretos fazem uma espécie de cerveja.",
  "ningresningres": "|m.| Indivı́duo acanhado, inhenho. Joãoninguém. (Do rad. de ninguém)",
  "ningrimanço": "|m.| Instrumento, com que se lavram as marinhas.",
  "ninguém": "|pron.| Nenhuma pessôa. (Do lat. nec + quem)",
  "ningum": "|pron.| Prov. minh. O mesmo que nenhum. (Do lat. nec + unus)",
  "ninhada": "|f.| Ovos ou avezinhas, contidas num ninho. Filhos de um só parto da fêmea de um animal. Viveiro. Valhacoito. * |Fam.| Porção de filhos pequenos, filharada. Fig. Reunião de pessôas mal intencionadas. (De ninho)",
  "ninhar": "|v. i.| Fazer ninho. Cf. Dom. Vieira, vb. encasar-se.",
  "ninharia": "|f.| Insignificância; nica. (Do cast. niñeria, criancice)",
  "ninhego": "|adj.| Que foi tirado do ninho.",
  "ninheiro": "|m.| Prov. trasm. Lugar, onde as gallinhas põem habitualmente ovos. |M.| Prov. trasm. Monte, grande porção. (De ninho) |m.| Prov. minh. Homem que se occupa muito de ninharias. (Cp. ninharia) |adj.| Prov. minh. Homem que se occupa muito de ninharias. (Cp. ninharia)",
  "ninheria": "|f.| Des. O mesmo que ninharia. Cf. B. Pereira, Prosódia, vb. nugae.",
  "ninho": "|m.| Pequena habitação das aves, por ellas construı́da para a postura dos ovos e procriação dos filhos. Lugar, em que se recolhem ou dormem os animais. Toca. Abrigo, retiro, esconderijo. Amparo, confôrto. Refúgio. Covil. Pátria. Casa paterna. (Do lat. nidus?)",
  "nini": "|m.| Infant. Menino ou menina. |f.| Infant. Menino ou menina.",
  "ninivita": "|adj.| Relativo a Nı́nive. |M.| Habitante de Nı́nive. Systema de escrita cuneiforme, usada em Nı́nive.",
  "nino": "|m.| Pop. ant. O mesmo que menino: “...mas era nino chiquito, para mais não entendia.” Alv. Azevedo, Cancion. da Mad., 120. (Cp. cast. niño)",
  "ninocha": "|m.| Prov. Pessôa acanhada. Pessôa sonsa. (Cp. nino) |f.| Prov. Pessôa acanhada. Pessôa sonsa. (Cp. nino)",
  "nı́nsia": "|m.| Sacerdote japonês, a que servem de guarda numerosos nobres.",
  "niobato": "|m.| Sal oxygenado de nióbio. nı́obe (e não Nióbe) Personagem mythológica, filha de Tântalo. (Lat. Nı́obe)",
  "nióbico": "|adj.| Relativo ao nióbio. Feito dêste metal.",
  "nióbio": "|m.| Novo metal, descoberto por H. Rose, em 1844.",
  "nipa": "|f.| Gênero de árvores da Ásia meridional, de cujo fruto se extrái bebida agradável. (Do mal.)",
  "nipáceas": "|f.| pl. Famı́lia de plantas, que tem por typo a nipa. (De nipáceo)",
  "nipáceo": "|adj.| Relativo ou semelhante á nipa.",
  "nı́paro": "|m.| Prov. alent. O mesmo que testı́culo.",
  "nipeira": "|f.| O mesmo que nipa, árvore.",
  "niphão": "|m.| Gênero de peixes acanthopterýgios.",
  "nipónico": "|adj.| Neol. Relativo a Nippon, designação indı́gena do Japão. Cf. Venceslau de Moraes, Dai-Nippon.",
  "nippónico": "|adj.| Neol. Relativo a Nippon, designação indı́gena do Japão. Cf. Venceslau de Moraes, Dai-Nippon.",
  "nique": "|m.| Açor. Furo, feito num pião com a ferreta de outro. (Cp. nicar)",
  "nı́quel": "|m.| Metal de côr intermédia á da prata e á do estanho. (Sueco nickel)niquelagem",
  "niquelagem": "|f.| Acto de niquelar.",
  "niquelar": "|v. t.| Misturar ou cobrir de nı́quel. Dar apparência de nı́quel a.",
  "niquelı́fero": "|adj.| Que contém nı́quel. (De nı́quel + lat. ferre)",
  "niquelina": "|f.| Principal minério do nı́quel. Mineral, em cuja composição entra, além do nı́quel, o arsênio, o antimónio, o cobalto, etc.",
  "niquelite": "|f.| Arseniato de nı́quel natural. Niquelina.",
  "niquento": "|adj.| Que se occupa em ninharias; impertinente. (De nica)",
  "niquice": "|f.| Qualidade de niquento. Ninharia, bagatela. (De nica)",
  "niquim": "|m.| Bras. Peixe acanthopterýgio, (thalassophryna maculata), de espinhos venenosos no dorso.",
  "nisca": "|f.| Prov. Pequena ave de arribação.",
  "nı́scaro": "|m.| Prov. trasm. O mesmo que mı́scaro.",
  "niscato": "|m.| T. da Bairrada. O mesmo que biscato.",
  "nisco": "|m.| Prov. minh. O mesmo que mı́scaro.",
  "nı́spero": "|m.| Prov. dur. Carne que, depois de cozida, conserva o aspecto de um músculo contrahido e apresenta camadas entremeadas de pedaços de gelatina. (Colhido no Pôrto)",
  "nı́squinho": "|m.| Prov. O mesmo que nisquito.",
  "nisquito": "|m.| Prov. O mesmo que niscato.",
  "nissa": "|f.| Gênero de plantas, que serve de tipo ás nissáceas.",
  "nissáceas": "|f.| pl. Famı́lia de plantas dicotiledóneas, extraida das santaláceas. (De nissa) nisso Expressão contrahida, equivalente a em isso. (Cp. no 1)",
  "nissólia": "|f.| Gênero de plantas papilionáceas.",
  "nistâgmico": "|adj.| Relativo ao nistagmo.",
  "nistagmo": "|m.| Oscilação do globo do ôlho, em tôrno ao seu eixo horizontal ou vertical. (Gr. nustagmos) nisto Expressão contrahida, equivalente a em isto. (Cp. no 1)",
  "nitela": "|f.| Gênero de insectos hymenópteros.",
  "nitente": "|adj.| Que se esforça; resistente. (Lat. nitens) |adj.| Que resplandece; nı́tido. (Lat. nitens)",
  "nitescência": "|f.| Neol. Brilho, esplendor. (Do lat. nitescens)",
  "nitidamente": "|adv.| De modo nı́tido; claramente; brilhantemente.",
  "nitidez": "|f.| Qualidade de nı́tido. Brilho; fulgor. Fig. Candidez.",
  "nitideza": "|f.| O mesmo que nitidez.",
  "nitidifloro": "|adj.| Bot. Que tem flôres brilhantes. (Do lat. nitidus + flos)",
  "nı́tido": "|adj.| Que brilha; brilhante; fulgente. Lı́mpido. Polido. Limpo. (Lat. nitidus)",
  "nitı́dula": "|f.| Gênero de insectos coleópteros pentâmeros. (Dem. do lat. nitida, de nitidus)",
  "nitidular": "|adj.| Relativo ou semelhante á nitı́dula. |M.| pl. Trı́bo de insectos, que tem por typo a nitı́dula.",
  "nitidúlios": "|m.| pl. Famı́lia de insectos coleópteros, que contém cêrca de 400 espécies de todos os pontos do globo. (De nitı́dula)",
  "nitı́dulos": "|m.| pl. Famı́lia de insectos coleópteros, que contém cêrca de 400 espécies de todos os pontos do globo. (De nitı́dula)",
  "nı́toes": "|m.| Demónio ou génio que, nos negócios graves, é consultado como oráculo pelos habitantes das Molucas.",
  "nitrado": "|adj.| Que contém nitro.",
  "nitragina": "|f.| Substância, composta de fermentos vegetaes, destinada ao adubo das plantas leguminosas.",
  "nitral": "|m.| O mesmo que nitreira.",
  "nitranilato": "|m.| Chı́m. Sal, formado pela combinação do ácido nitranı́lico com uma base. (Cp. nitranı́lico)",
  "nitranilı́co": "|adj.| Diz-se de um ácido, produzido pela acção do ácido nı́trico sôbre o ı́ndigo. (Do nitro + anil)",
  "nitrária": "|f.| Gênero de plantas.",
  "nitrariáceas": "|f.| pl. Pequena famı́lia de plantas, que tem por typo a nitrária.",
  "nitratado": "|adj.| Chı́m. Convertido em nitrato.",
  "nitratina": "|f.| Azotato de nitro, também conhecido por salitre do Chile.",
  "nitratite": "|f.| Classe dos étheres nı́tricos explosivos, a que pertence a nitro-glycerina. (De nitro)",
  "nitrato": "|m.| Sal, formado pela combinação do ácido nı́trico com uma base. (Lat. nitratus)",
  "nitreira": "|f.| Lugar, onde se fórma o nitro. * Cisterna, destinada a receber os liquidos que escorrem dos estábulos ou das montureiras. (De nitro)",
  "nı́trico": "|adj.| Diz-se do ácido, formado de dois equivalentes de azoto e cinco de oxigênio, e a que hoje se chama azótico. (De nitro)",
  "nitrido": "|m.| Acto de nitrir. Rincho.",
  "nitridor": "|adj.| Que nitre ou que rincha. |M.| Animal que rincha.",
  "nitrificação": "|f.| Acto ou effeito de nitrificar.",
  "nitrificar": "|v. t.| Transformar em nitrato. Cobrir de nitro. (Do lat. nitrum + facere)",
  "nitrı́nico": "|adj.| Diz-se do ácido, produzido pela acção da potassa ou da soda sôbre o éther oxálico.",
  "nitrir": "|v. i.| Rinchar. |M.| Acto de rinchar. (It. nitrire)",
  "nitrito": "|m.| Chı́m. Sal, produzido pela combinação do ácido nitroso com uma base. O mesmo que azotito.",
  "nitro": "|m.| Designação vulgar do nitrato de potassa e do azotato de potassa; salitre. (Lat. nitrum)",
  "nitro-amido": "|m.| Explosivo, o mesmo que xyloidina.",
  "nitro-benzina": "|f.| Combinação de ácido nı́trico e benzina.",
  "nitro-carboneto": "|m.| Substância explosiva e derivada dos carbonatos.",
  "nitro-cellulose": "|f.| Explosivo, o mesmo que pyroxylina.",
  "nitro-glycerina": "|f.| Substância liquida, cuja combustão produz explosão muito violenta.",
  "nitro-glycol": "|m.| Éther nı́trico dos glycoes.",
  "nitro-hydrocellulose": "|f.| Substância explosiva.",
  "nitro-hydrochlórico": "|adj.| Chı́m. Diz-se de um ácido, que é a mistura do ácido nı́trico com o ácido chlorhýdrico, e que dissolve o oiro e a platina.",
  "nitro-mannita": "|f.| Substância explosiva da mannita.",
  "nitro-mannitana": "|f.| Explosivo extrahido da mannitana.",
  "nitro-mannite": "|f.| Substância explosiva da mannita.",
  "nitro-methane": "|m.| O mesmo que nitro-carboneto.",
  "nitro-saccharato": "|m.| Chı́m. Sal, formado pela acção do ácido nitro-sacchárico sôbre uma base salificável.",
  "nitro-sacchárico": "|adj.| Diz-se de um ácido, formado pela acção do ácido nitroso sôbre o açúcar de gelatina.",
  "nitro-saccharose": "|f.| Substância explosiva, obtida pela acção do ácido nı́trico sôbre o açúcar.",
  "nitrobarito": "|m.| Miner. Nitrato de bário.",
  "nitrobaryto": "|m.| Miner. Nitrato de báryo.1381",
  "nitrofórmio": "|m.| Chı́m. Corpo incolor, solidificável sob temperatura baixa, e crystallizável em cubos, que se solvem na água, tornando-a amarela. (Cp. chlorofórmio, iodofórmio, etc.)",
  "nitrogênio": "|m.| Nome, que se propôs para designar o azoto. (Do gr. nitron + genos)",
  "nitromagnesito": "|m.| Miner. Azotato hydratado de magnésio.",
  "nitrómetro": "|m.| Instrumento, para se experimentar o salitre do commércio. (Do gr. nitron + metron)",
  "nitromuriático": "|adj.| Chı́m. O mesmo que nitrohydrochlórico.",
  "nitromuriato": "|m.| Chı́m. Sal, formado pela combinação do ácido nitromuriático com uma base.",
  "nitronita": "|f.| Mineral, que serve para a preparação do ácido nı́trico, e constitue um nitrato de sódio. (Do gr. nitron)",
  "nitrose": "|f.| Composição explosiva de aldehydos mixtos. (De nitro)",
  "nitrosidade": "|f.| Qualidade de nitroso ou daquillo que contém nitro.",
  "nitroso": "|adj.| O mesmo que nitrado; salitroso. (Lat. nitrosus)",
  "nivator": "|m.| Espécie de faisão da Índia. Cp. Peregrinação, LXXXIII.",
  "niveal": "|adj.| Que vive em a neve. Relativo ao inverno. (De nı́veo)",
  "nivél": "|m.| Instrumento, para verificar se um plano está horizontal. Horizontalidade. Fig. Igualha, igualdade. Altura; situação. * Curva de nı́vel, secção de terreno por um plano horizontal. (O povo do norte diz nivél e livél ; e libél é a pronúncia e fórma lidimanente portuguesa, do lat. libellum. Do fr. niveau)",
  "nivelador": "|m.| O que nivela. |adj.| O que nivela.",
  "nivelamento": "|m.| Acto ou effeito de nivelar.",
  "nivelar": "|v. t.| Tornar horizontal. Collocar na mesma plana. Igualar. Acalmar. Medir com o nivel. Fig. Destruı́r; arrasar.",
  "nivênia": "|f.| Gênero de plantas proteáceas.",
  "nı́veo": "|adj.| Relativo á neve; muito branco: o nı́veo collo. (Lat. niveus)",
  "nivéola": "|f.| Gênero de plantas amaryllı́deas, (nivea viola).",
  "nivoso": "|m.| Quarto mês do calendário da primeira República francesa. |Adj.| Poét. Coberto de neve; em que há neve; nevoso. (Lat. nivosus)",
  "nixos": "|m.| Nome de uma constellação.",
  "niza": "|f.| Prov. Espécie de casaco curto. Jaquetão ordinário, geralmente de saragoça. Cf. Camillo, Brasileira, 62. (Talvez do turc. nı́zan, soldado de 1.ª linha, por allusão ao casaco curto, usado por tal milı́cia)",
  "nı́zaro": "|m.| Prov. minh. O mesmo que niza. (Cp. nı́zera)",
  "nı́zera": "|f.| Espécie de casaca curta, de botões amarelos, usada no século passado pelos lavradores de Refóios do Lima. (Cp. niza)",
  "nó": "|m.| Laço, feito de corda ou de coisa semelhante, cujas extremidades passam uma pela outra, apertando-se. Parte mais espêssa e dura na madeira, no mármore, etc. Milha marı́tima, ou unidade da distância percorrida por um navio. Articulação das phalanges dos dedos. Concreção, nas articulações dos dedos dos gotosos. * Prov. Orifı́cio, por onde passa cada um dos fios da urdidura. O ponto grave, o mais diffı́cil de um negócio. Ligação, enlace: os namorados deram o nó. Pontos de inserção das fôlhas das plantas nochatra gramı́neas. Saliência anterior da garganta. Embaraço. Enrêdo, intriga. Nó cego, nó apertado por duas voltas. * Nó de Adão, designação vulgar da saliência do corpo hyóide, a qual comprehende a região onde está aquelle osso e o ângulo anterior e saliente, formado pelas cartilagens larýngeas; (allusão á lenda de que o pomo do peccado ficou a meio da garganta de Adão) (Do lat. nodus) no Expressão contrahida, equivalente a em o. O n da ant. |prep.| en feria naturalmente o artigo o, antepondose-lhe e dando a pronúncia ê-nu. Pela quéda da vogal nasalada, ficou simplesmente no.",
  "no": "|pron.| O mesmo que o, depois de sýllaba nasalada: fazem-no, dizem-no, bem no vi, não no quero. (Do |pron.| lo, que, precedido de sýllaba nasal, se assimilou parcialmente: amam-lo = amam-no) |adv.| Ant. O mesmo que não. Cf. Sim. Machado, fol. 15; G. Vicente, Inês Pereira; etc.",
  "nôa": "|f.| Hora do offı́cio divino, entre as sextas e as vésperas. (Do lat. nonus, contr. de novenus)",
  "nóbile": "|adj.| Ant. O mesmo que nobre. (Lat. nobilis)",
  "nobiliarchia": "|f.| Tratado das origens e tradições de famı́lias nobres. (Do lat. nobilis + gr. arkhe)",
  "nobiliárchico": "|adj.| Relativo á nobiliarchia.",
  "nobiliarchista": "|m.| O mesmo que nobiliarista.",
  "nobiliário": "|adj.| Relativo a nobreza. |M.| Registo de famı́lias nobres; nobiliarchia. (Do lat. nobilis)",
  "nobiliarista": "|m.| Pessôa, versada em nobiliários. |f.| Pessôa, versada em nobiliários.",
  "nobiliarquia": "|f.| Tratado das origens e tradições de famı́lias nobres. (Do lat. nobilis + gr. arkhe)",
  "nobiliárquico": "|adj.| Relativo á nobiliarquia.",
  "nobiliarquista": "|m.| O mesmo que nobiliarista.",
  "nobilı́ssimo": "|adj.| Muito nobre. (Lat. nobilissimus)",
  "nobilitação": "|f.| Acto ou effeito de nobilitar.",
  "nobilitante": "|adj.| Que nobilita. (Lat. nobilitans)",
  "nobilitar": "|v. t.| Tornar nobre. Dar fóros ou tı́tulos de nobreza a. Engrandecer; celebrar. (Lat. nobilitare)",
  "nóbio": "|m.| Prov. minh. O mesmo que noivo. (Cp. cast. novio)",
  "nóbre": "|adj.| Muito conhecido. Illustre; notável; célebre. Que procede de estirpe illustre. Majestoso. Generoso; bizarro: nobre procedimento. Valente. Elevado, sublime. Relativo á classe dos que pertencem a raças illustres. Que recebeu tı́tulos nobiliárchicos. |M.| Indivı́duo nobre, por nascimento ou por graça do chefe do Estado. (Do lat. nobilis)",
  "nobre": "|adj.| Diz-se do toiro, o mesmo que boiante.",
  "nobrecer": "|v. t.| e p. (e der.) O mesmo que ennobrecer, etc.",
  "nobremente": "|adv.| De modo nobre. Á maneira dos nobres. Generosamente; com bizarria.",
  "nobreza": "|f.| Qualidade de nobre; fidalguia. Excellência. Classe dos nobres. Generosidade; magnanimidade. * Variedade de tecido de seda. Cf. Inquér. Industr., p. II, l. III, 75.",
  "noca": "|f.| T. de Caminha. Cada um dos nós dos dedos.",
  "noção": "|f.| Conhecimento. Informação. Ideia. Conhecimento elementar; exposição summária: noções de Mathemática. (Lat. notio)",
  "nocente": "|adj.| Prejudicial, nocivo. (Lat. nocens)",
  "nocha": "|f.| Grande árvore rosácea de Angola, (parinarium mobola, Oliver.).",
  "nochatra": "|m.| Sal ammonı́aco.nocilho",
  "nocilho": "|f.| Planta verbenácea da Índia portuguesa, (clerodendron inerme, Gaert.). (De noz, por infl. do lat. nux, nucis)",
  "nocional": "|adj.| Relativo a noção; que tem o carácter de noção. (Do lat. notio)",
  "nocivamente": "|adv.| De modo nocivo; com damno; prejudicialmente.",
  "nocividade": "|f.| Qualidade de nocivo, de prejudicial.",
  "nocivo": "|adj.| Que prejudica, que causa damno. (Lat. nocivus)",
  "noctambulação": "|f.| Acção de andar de noite; acto de somnâmbulo. (Do lat. nox + ambulare)",
  "noctambulismo": "|m.| Qualidade ou estado de noctâmbulo.",
  "noctâmbulo": "|adj.| Que anda de noite; noctı́vago. |M.| Somnâmbulo. (Do lat. nox, notis + ambulare)",
  "nocte": "|f.| Ant. O mesmo que noite: “e logo naquella nocte da morte do Duque...” R. de Pina, D. João II, c. XVIII.",
  "nocticolor": "|adj.| Que é da côr da noite; escuro. (Lat. nocticolor)",
  "noctı́fero": "|adj.| Poét. O mesmo que noctı́geno. (Do lat. nox + ferre)",
  "noctifloro": "|adj.| Diz-se das plantas, cujas flôres se abrem ao anoitecer e se fecham de manhan. (Do lat. nox + flos)",
  "noctı́fobo": "|adj.| Que tem horror á noite, ás trevas. (T. hýbr., do lat. nox, noctis + phobein)",
  "noctı́fugo": "|adj.| O mesmo que noctı́phobo.",
  "noctı́geno": "|adj.| Que produz sombras, que espalha trevas. (Do lat. nox, noctis + gr. genea)",
  "noctı́gero": "|adj.| O mesmo ou melhor que noctı́geno. Cf. Castilho, Fastos, III, 129. (Do lat. nox, noctis + gerere)",
  "noctilião": "|m.| Gênero de mammı́feros chirópteros. Espécie de morcego.",
  "noctı́lio": "|m.| Gênero de mammı́feros chirópteros. Espécie de morcego.",
  "noctiluca": "|f.| Poét. A lua. * O mesmo que noctiluco. (Do lat. nox, noctis + lucere)",
  "noctilúcio": "|adj.| Diz-se dos corpos, que luzem de noite. (Do lat. nox + lucere)",
  "noctiluco": "|m.| Protozoário phosphorescente, dos que formam a ardentia marı́tima. (Cp. noctiluca)",
  "noctiluz": "|m.| P. us. O mesmo que pyrilampo. (Do lat. nox + lux)",
  "noctı́phobo": "|adj.| Que tem horror á noite, ás trevas. (T. hýbr., do lat. nox, noctis + phobein)",
  "noctı́vago": "|adj.| Poét. Que anda ou vagueia de noite; nocturno. (Lat. noctivagus)",
  "noctı́volo": "|adj.| Que vôa de noite. (Do lat. nox + volare)",
  "nóctua": "|f.| Nome, dado por alguns naturalistas a um gênero de aves nocturnas, que tem por typo a coruja. Gênero de insectos lepidópteros nocturnos. (Lat. noctua)",
  "noctuelitos": "|m.| pl. Trı́bo de insectos lepidópteros nocturnos.",
  "nocturlábio": "|m.| Espécie de relógio antigo, que, pela posição da estrêla do norte, marcava de noite as horas. (Palavra mal formada, do lat. nox, noctis, e sob a influência de astrolábio)",
  "nocturnal": "|adj.| O mesmo que nocturno. (Lat. nocturnalis)",
  "nocturno": "|adj.| Relativo á noite. Que se realiza de noite: trabalho nocturno. Que anda ou vagueia de noite. |M.| Uma das partes do officio divino. Designação de várias composições musicaes, de carácter tranquillo, simples e suave. Pl. Uma das secções das aves de rapina. Secção de insectos lepidópteros. (Lat. nocturnus)",
  "nóda": "|f.| P. us. O mesmo que nódoa. Cf. Usque, 50. (Do lat. nota)",
  "nodal": "|adj.| Relativo a nó ou nós. Phýs. Linha nodal, linha formada sôbre uma superfı́cie, dividindo esta em duas partes que vibram em sentido opposto. (Do lat. nodus)",
  "nodar": "|v. t.| Segurar com nó. Cf. Macedo, Burros, 242. (Do lat. nodus)",
  "nodicórneo": "|adj.| Zool. Que tem antennas nodosas. (Do lat. nodus + cornu)",
  "nodifloro": "|adj.| Diz-se das plantas, cujas flôres nascem dos nós. (Do lat. nodus + flos, florı́s)",
  "nódio": "|m.| Metal novo, semelhante ao aluminio, mas mais leve e brilhante. (De Nodim, |n. p.| do descobridor)",
  "nodo": "|m.| Ponto de intersecção da eclı́ptica com a órbita de um planeta. Tumor duro, que se fórma em volta das articulações dos ossos. |Ext.| Parte proeminente de certos ossos. (Lat. nodus)",
  "nódoa": "|f.| Vestı́gio de um corpo ou substância suja. Mancha. Mancha na pelle, em resultado de contusão. Fig. Mácula. Deslustre. Ignomı́nia; afronta. (Do lat. notula)",
  "nodoante": "|adj.| Que nodôa.",
  "nodoar": "|v. t.| O mesmo que ennodoar.",
  "nodosidade": "|f.| Qualidade ou estado do que é nodoso.",
  "nodoso": "|adj.| Que tem nós ou saliências: tronco nodoso. Proeminente. (Lat. nodosus)",
  "nodulária": "|f.| Gênero de plantas conferveáceas. (De nódulo)",
  "nódulo": "|m.| Pequeno nó. (Lat. nodulus)",
  "noduloso": "|adj.| Que tem nódulos.",
  "noel": "|m.| Artilh. Peça cylindrica e ôca de madeira, que se introduz no meio do petardo, quando êste se carrega.",
  "noela-táli": "|m.| Árvore do Malabar, de fôlhas semelhantes ás da laranjeira.",
  "noemiano": "|m.| Membro de uma seita mahometana, que attribue a Deus o poder de fazer mal.",
  "noetarca": "|m.| Designação do princı́pio primário, segundo os philósophos eclécticos de Alexandria. (Do gr. noetos + arkhe) noetarcha , (câ) |m.| Designação do princı́pio primário, segundo os philósophos eclécticos de Alexandria. (Do gr. noetos + arkhe)",
  "noete": "|m.| Peça metállica e redonda, em que convergem as varetas do chapéu de chuva. (Fr. nouet.)",
  "nogada": "|f.| Flôr de nogueira. Doce de nozes. Môlho, em que entra o miolo de nozes. (Do lat. nux)",
  "nógado": "|m.| Doce de nozes ou de amêndoas ou de pinhões, etc, misturados com mel; pinhoada. (Do lat. nux)",
  "nogaico": "|m.| Uma das lı́nguas do grupo tártaro.",
  "nogal": "|m.| O mesmo que nogueiral. (Do lat. nucalis)",
  "nogão": "|m.| Prov. minh. Variedade de noz graúda. (Cp. nogueira)",
  "nogueira": "|f.| Gênero de árvores juglândeas, (juglans). Madeira dessas árvores: mesa de nogueira. (Do b. lat. nocaria, por nucaria, do lat. nux)",
  "nogueirado": "|adj.| Semelhante á côr da madeira de nogueira.",
  "nogueiral": "|m.| Terreno, onde crescem nogueiras.",
  "nohemiano": "|m.| Membro de uma seita mahometana, que attribue a Deus o poder de fazer mal.",
  "noira": "|f.| Espécie de papagaio, o mesmo que loiro. (Mal. nori)1383",
  "noitada": "|f.| Espaço de uma noite. Noite desvelada; insómnia. Divertimento durante uma noite. Trabalho durante a noite.",
  "noite": "|f.| Espaço de tempo, que vai desde o crepúsculo da tarde até o crepúsculo da manhan. Escuridão. Noitada. Fig. Trevas do espı́rito. Ignorância. Noite velha, alta noite. (Lat. nox, noctis)",
  "noitecer": "|v. i.| O mesmo que anoitecer.",
  "noitibó": "|m.| Pássaro fissirostro. Fig. Pessôa pouco sociável ou que só apparece de noite. (Do b. lat. hyp. noctı́volus?)",
  "noitinha": "|f.| Crepúsculo da tarde. O anoitecer. (De noite)",
  "noiva": "|f.| Mulher, que está para casar; mulher recém-casada. (Do b. lat. novia)",
  "noivado": "|m.| Dia do casamento. Festa do casamento; boda; matrimónio. (De noivo)",
  "noivar": "|v. i.| Celebrar noivado. Cortejar ou galantear a pessôa que se vai desposar. Poét. Diz-se das aves que preparam a sua reproducção. (De noivo)",
  "noivo": "|m.| Indivı́duo, que está para casar. O recém-casado. Pl. O homem e a mulher, que vão unir-se pelo casamento ou que têm ajustado o seu casamento. Espôso e respectiva espôsa, recentemente casados. (Do lat. hyp. novius, de novus)",
  "nojado": "|adj.| O mesmo que anojado.",
  "nojentamente": "|adv.| De modo nojento.",
  "nojento": "|adj.| Que causa nojo; repugnante. Que se enjôa facilmente.",
  "nojo": "|m.| Náusea; repulsão, enjôo. Pesar. Luto. Aquillo que inspira asco ou repugnância. * Ant. Damno. * Ant. Descontentamento, desgôsto. (Aphérese de enojo)",
  "nojosamente": "|adv.| De modo nojoso; nojentamente.",
  "nojoso": "|adj.| O mesmo que nojento. Desgostoso. Que está de luto. (De nojo)",
  "nola": "|f.| Bot. O mesmo que norça 2 . Cf. D. G. Dalgado, Flora, 85. (Do lat. nola) |f.| Gênero de insectos lepidópteros nocturnos. (Relaciona-se com nola 1 ?)",
  "nolana": "|f.| Gênero de plantas da América do Sul. (De nola 1)",
  "nolanáceas": "|f.| pl. Famı́lia de plantas, que tem por typo a nolana.",
  "nolétia": "|f.| Gênero de plantas, da |fam.| das compostas.",
  "nolição": "|f.| Acto ou effeito de não querer. (Do lat. nolo; cp. nolentia)",
  "nolina": "|f.| Gênero de plantas melantháceas.",
  "nom": "|adv.| Ant. O mesmo que não.",
  "noma": "|m.| Med. Gangrena da bôca. (Gr. nome)",
  "nómada": "|m.| (V. nómade)",
  "nómade": "|adj.| Que não tem habitação fixa, (falando-se de tribos ou raças). |Ext.| Vagabundo. |M.| pl. Povos que, não pertencendo a determinado paı́s, andam vagueando, sem fixar residência. * Gênero de insectos hymnópteros. (Lat. nomas, nomadis)",
  "nomadismo": "|m.| Modo de vida dos Nómades.",
  "nomáfila": "|f.| Gênero de plantas acantáceas. (Do gr. nomas + philos)",
  "nomancia": "|f.| Supposta arte de adivinhar por meio das letras de um nome próprio. (Certamente, por onomancia, do gr. onoma + manteia)",
  "nomântico": "|adj.| Relativo á nomancia.",
  "nomáphila": "|f.| Gênero de plantas acantháceas. (Do gr. nomas + philos) nominalismo",
  "nomarca": "|m.| Governador de um nomo, no antigo Egipto. (Do gr. nomos + arkhe)",
  "nomarcado": "|m.| Govêrno ou funções de nomarca.",
  "nomarcha": "|m.| Governador de um nomo, no antigo Egypto. (Do gr. nomos + arkhe)",
  "nomarchado": "|m.| Govêrno ou funcções de nomarcha.",
  "nome": "|m.| Palavra, que designa pessôa, animal ou coisa, e que é geralmente um substântivo ou um adjectivo qualificativo. Qualificação. Reputação; nomeada: escritor de bom nome. Tı́tulo. Raça. Appellido; alcunha. Deprec. Palavra ou qualificação injuriosa: chamou-lhe nomes. |Loc. adv.| Em nome, nominalmente, sem realidade. |Loc. prep.| Em nome de, com autorização de, em lugar de, em attenção a, por motivo de, a pretexto de. Dar nome, nomear, appellidar. * Fig. Tornar illustre ou afamado: as “Pupillas” deram nome ao autor. Nome próprio, nome de baptismo. Nome, que se applica privativamente a nações, povoações, montes, rios, mares, etc. (Lat. nomen)",
  "nomeação": "|f.| Acto ou effeito de nomear. Direito de nomear. Despacho de alguém, para sêr provido num emprêgo. Provisão. (Do lat. nominatio)",
  "nomeada": "|f.| Reputação. Fama. Bôa fama. * Antiga e pequena moéda portuguesa. (De nomear)",
  "nomeadamente": "|adv.| Especialmente; principalmente. Especificadamente. (De nomeado)",
  "nomeado": "|adj.| Despachado para exercer cargo ou emprêgo. (De nomear)",
  "nomeador": "|m.| O que nomeia. (Do lat. nominator) |adj.| O que nomeia. (Do lat. nominator)",
  "nomeadura": "|f.| (V. nomeação)",
  "nomeante": "|m.| O mesmo que nomeador. (Do lat. |adj.| O mesmo que nomeador. (Do lat. nominans)",
  "nomear": "|v. t.| Designar pelo nome, pronunciar o nome de. Appellidar. Despachar para emprêgo ou instituir. Empregar, despachar. Qualificar. Organizar, instituir. * Dar como emprêgo, conferir o cargo de: “...o administrador nomeou a regedoria no de Prazins”. Camillo, Brasileira, 272. (Do lat. nominare)",
  "nomega": "|f.| Bras. Terra fria, em que não dá sol. Cf. Notı́cia, do Rio, de 8-I-903.",
  "nomenclador": "|adj.| Que nomeia ou classifica. |M.| Aquelle que se dedica á nomenclatura ou classificação das sciências. * Ant. Criado, que annuncia as visitas. (Do lat. nomenclator)",
  "nomenclatura": "|f.| Conjunto dos vocábulos de um diccionário. Conjunto de termos peculiares a uma arte ou sciência. Méthodo para classificar os objectos de uma sciência ou arte. Lista. (Lat. nomenclatura)",
  "nómico": "|m.| Funccionário ecclesiástico do rito grego, encarregado de fazer observar as rubricas e normas da liturgia. (Gr. nomikos)",
  "nómina": "|f.| Oração, escrita e guardada numa bolsinha, para livrar de certos males. Bolsa, em que se guarda essa oração. Prego doirado em arreios de animaes de carga. * Ant. Lista ou relação de nomes. (Pl. do lat. nomen)",
  "nominação": "|f.| Figura de Rhetórica, com que se dá nome a uma coisa que o não tem. (Lat. nominatio)",
  "nominal": "|adj.| Relativo a nome. Que só existe em nome; que não é real: 100$000 reis nominaes. (Lat. nominalis)",
  "nominalismo": "|m.| Systema philosóphico dos que entendiam que as espécies, os gêneros e as entidades não eram seres reaes, mas sim abstractos. (De nominal)nominalista",
  "nominalista": "|m.| Pessôa, que segue o nominalismo. |Adj.| Relativo ao nominalismo. (De nominal) |f.| Pessôa, que segue o nominalismo. |Adj.| Relativo ao nominalismo. (De nominal)",
  "nominalmente": "|adv.| De modo nominal. Nomeadamente. Abstractamente; no nome; sem realidade.",
  "nominativo": "|adj.| Que tem nome ou que denomina. |M.| Gram. Nas lı́nguas que têm casos, caso recto ou primeiro caso dos nomes declináveis, e que na oração serve de sujeito e de attributo ou predicativo. (Lat. nominativus)",
  "nómio": "|m.| Gênero de insectos coleópteros.",
  "nomisma": "|m.| (e der.) O mesmo ou melhor que numisma, etc. |f.| Moéda cunhada. (Lat. numisma e nomisma)",
  "nomismal": "|adj.| Relativo ou semelhante a nomisma.",
  "nomismática": "|f.| Ciência, que trata das moédas e medalhas. (De nomismático)",
  "nomismático": "|adj.| Relativo á Nomismática. Relativo a medalhas ou moédas. * |M.| Aquele que se dedica ao estudo da Nomismática. (Gr. nomismatikos)",
  "nomismatografia": "|f.| Tratado nomismático. Descrição e história de moédas e medalhas. (De nomismatógrafo)",
  "nomismatográfico": "|adj.| Relativo á nomismatografia.",
  "nomismatógrafo": "|m.| Aquele que é versado em nomismatografia. (Do gr. nomisma + graphein)",
  "nomı́smia": "|f.| Gênero de plantas leguminosas.",
  "nomo": "|pref.| (designativo de regra ou preceito) (Do gr. nomos)",
  "nomocânon": "|m.| Collecção de cânones, ou de leis imperiaes que lhes dizem respeito. (Do gr. nomos + kanon)",
  "nomografia": "|f.| Ciência das leis e da sua interpretação. (Do gr. nomos + graphein)",
  "nomographia": "|f.| Sciência das leis e da sua interpretação. (Do gr. nomos + graphein)",
  "nomologia": "|f.| Estudo das leis, que presidem aos phenómenos naturaes. (Do gr. nomos + logos)",
  "nomóteta": "|m.| Cada um dos membros da grande comissão legislativa que, formada de indivı́duos que tinham sido juı́zes, era encarregada, entre os Atenienses, da revisão das leis existentes. (Lat. nomothetes)",
  "nomotético": "|adj.| Des. Relativo á legislação ou ao processo de fazer leis. (De nomóteta)",
  "nomótheta": "|m.| Cada um dos membros da grande commissão legislativa que, formada de indivı́duos que tinham sido juı́zes, era encarregada, entre os Athenienses, da revisão das leis existentes. (Lat. nomothetes)",
  "nomothético": "|adj.| Des. Relativo á legislação ou ao processo de fazer leis. (De nomótheta)",
  "nomoxim": "|m.| Official ou servidor dos pagodes ou das communidades, na Índia Portuguesa.",
  "nona": "|f.| Ant. O mesmo que monja ou freira. (Lat. eccles. nonna) |f.| O mesmo que anona. |f.| Estrophe de nove versos, usada especialmente em cancioneiros antigos. Uma das horas, em que os Romanos dividiam o dia e que correspondia ás três horas da tarde. |Mús.| Intervallo de nove graus. Pl. A segunda das duas partes, em que os Romanos dividiam o mês. (Do lat. nonus)",
  "nonada": "|m.| Insignificância, bagatela. (Cast. nonada)",
  "nonagenário": "|m.| O homem que tem noventa annos. (Lat. nonagenarius) |adj.| O homem que tem noventa annos. (Lat. nonagenarius)",
  "nonagésima": "|f.| Cada uma das noventa partes, em que um todo se póde dividir. (De nonagésimo)",
  "nonagésimo": "|adj.| Que occupa o último lugar numa série de",
  "noventa.": "|M.| Nonagésima. (Lat. nonagesimus)",
  "nonágono": "|m.| (V. enneágono)",
  "nonágria": "|f.| Gênero de insectos lepidópteros nocturnos.",
  "nonal": "|m.| Espécie de tecido antigo.",
  "nonas": "|f.| pl. O nono dia antes dos idos, no antigo calendário romano. (Lat. nonae, de nonus)",
  "nonatélia": "|f.| Gênero de plantas rubiáceas.",
  "nonato": "|adj.| Diz-se do indivı́duo, que não saiu naturalmente do ventre materno mas, sim, por meio da operação cesariana. (Do lat. non + natus)",
  "nonavo": "|m.| Chı́m. Um dos carbonetos do grupo formênico.",
  "nonca": "|adv.| Ant. Nunca.",
  "nonde": "|m.| Grande árvore de Moçambique, cuja madeira se emprega em almadias.",
  "nondo": "|m.| Quadrúpede de Çofala.",
  "nones": "|m.| Ant. O mesmo ou melhor que nunes. (De |adj.| Ant. O mesmo ou melhor que nunes. (De nono, relativo a nove, que é um dos números ı́mpares?)",
  "nonga": "|f.| Pequeno cacete, usado pelos Negros da África oriental.",
  "nongentésimo": "|adj.| O mesmo que noningentésimo.",
  "noningentésimo": "|adj.| Que numa série de 900 occupa o último lugar. (Lat. noningentesimus)",
  "noninha": "|m.| Prov. trasm. Pessôa muito indolente, sem préstimo. |f.| Prov. trasm. Pessôa muito indolente, sem préstimo.",
  "nónio": "|m.| Instrumento de Mathemática, para medir as fracções de uma divisão, numa escala graduada. Escala dêsse instrumento. (De Nonius ou Nonnius, n. lat. de Pedro Nunes, mathemático português)",
  "nonnato": "|adj.| Diz-se do indivı́duo, que não saiu naturalmente do ventre materno mas, sim, por meio da operação cesariana. (Do lat. non + natus)",
  "nonô": "|m.| O mesmo que nhonhô.",
  "nono": "|m.| Último objecto ou número de uma série de nove. (Lat. nonus) |adj.| Último objecto ou número de uma série de nove. (Lat. nonus) |m.| Ant. O mesmo que frade ou monge. (Lat. eccles. nonnus)",
  "nonobstância": "|f.| Dá-se êste nome á terceira parte das provisões da côrte pontifı́cia, por começar sempre pelas palavras latinas non obstantibus.",
  "nonopétalo": "|adj.| Bot. Que tem nove pétalas. (De nono + pétala)",
  "nonquenha": "|f.| Árvore de Angola.",
  "nónuplo": "|adj.| Diz-se de uma quantidade, equivalente nove vezes a outra. (Do lat. nonus + suff. plex, de duplex)",
  "nonusse": "|m.| Antiga moéda romana, do valor de nove asses. Cf. Castilho, Fastos, I, 354. (Lat. nonussis)",
  "noologia": "|f.| (Synónymo desusado de psychologia) (Do gr. noos + logos)",
  "noológico": "|adj.| Relativo á noologia.",
  "noostênico": "|adj.| Med. Que activa acidentalmente a inteligência, como o café. (Do gr. noos + sthenos)",
  "noosthênico": "|adj.| Med. Que activa accidentalmente a intelligência, como o café. (Do gr. noos + sthenos)",
  "nopa": "|f.| Planta anonácea da ilha de San-Thomé.",
  "nopal": "|m.| Nome dos cactos, que se empregam na criação da cochinilha, (cactus opuntia, Lin.). (Fr. nopal)",
  "nopaláceas": "|f.| pl. Famı́lia de cactos, a que pertence o nopal.",
  "nora": "|f.| Apparelho, para extrahir água de poços ou cisternas, e cuja parte principal é uma roda que faz girar uma corda, a que estão presos os alcatruzes. * Prov. alg.1385 Poço, donde se extrai água por meio do engenho. (Do ár. naoure) |f.| Mulher casada ou viuva, em relação aos pais de seu marido. (Do lat. nurus)",
  "norça": "|f.| Prov. alent. Pequena estaca de oliveira, em plantio. |f.| O mesmo que norça-branca.",
  "norça-branca": "|f.| * Planta cucurbitácea, (bryonia dioica, Jacq.). Cf. P. Coutinho, Flora de Port., 597.",
  "norça-preta": "|f.| Planta solânea, também conhecida por uvade-cão. Cf. P. Coutinho, Flora de Port., 143.",
  "nordestada": "|f.| O mesmo que nordestia.",
  "nordeste": "|m.| Ponto, situado entre o Norte e o Léste, a igual distância de cada um dêstes. Vento que sopra do lado dêsse ponto. |Adj.| Relativo ao Nordeste. (Do fr. nord + est)",
  "nordesteado": "|adj.| Que vai na direcção do Nordeste. (De nordestear)",
  "nordestear": "|v. i.| Navegar para o lado do Nordeste. Inclinarse do Norte para Léste, (falando-se da agulha magnética).",
  "nordestia": "|f.| Vento frio do nordeste.",
  "nórdico": "|m.| O mesmo que norreno. Cf. Latino, Elogı́os, I, 73. (Do al. nord, norte)",
  "nore": "|m.| Ant. O mesmo que loiro, papagaio: “...papagaios a que chamam nores”. Barros, Déc. VI, c. VIII e 10. (Do malaio nori)",
  "nória": "|f.| Prov. trasm. Engenho, para tirar água dos poços, o mesmo que nora 1 . (Colhido em Valpaços)",
  "nórico": "|m.| Habitante da Nórica. Antigo dialecto da Nórica. (Lat. noricus)",
  "norina": "|f.| Chı́m. Oxydo de nório.",
  "nório": "|m.| Metal pouco conhecido, extrahido dos óxydos misturados com os zircónios de algumas regiões.",
  "norite": "|f.| Variedade de granito.",
  "norma": "|f.| Regra, preceito, lei. Modêlo. (Lat. norma)",
  "normal": "|adj.| Conforme á norma; exemplar. Escola normal, aquella, cujos alumnos se preparam para o professorado. |F.| Linha recta, que passa pelo ponto de tangência e é perpendicular á tangente de uma curva ou ao plano tangente de uma superfı́cie. (Lat. normalis)",
  "normalidade": "|f.| Qualidade de normal.",
  "normalista": "|adj.| Que tem o curso da escola normal. |M.| Professor, que cursou a escola normal.",
  "normalizar": "|v. t.| Tornar normal. Regularizar.",
  "normalmente": "|adv.| De modo normal; segundo as normas; segundo o uso.",
  "normando": "|adj.| Relativo á Normândia. Diz-se de uma espécie de caracteres typográphicos encorpados. |M.| Habitante da Normândia. Lı́ngua dos Normandos. Antiga moéda normanda. Typo ou letra normanda. (Do angl. sax. north + got. man)",
  "normativo": "|adj.| Que tem a qualidade ou fôrça de norma.",
  "nornordeste": "|m.| Ponto, entre o Norte e o Nordeste, a igual distância dêstes. Vento, que sopra o lado dêsse ponto. (De Norte + Nordeste)",
  "nornoroéste": "|m.| Ponto entre o Norte e o Noroéste, a igual distância dêstes. Vento, que sopra do lado dêsse ponto. (De Norte + Noroéste)",
  "noro": "|m.| Prov. minh. O mesmo que genro. (Colhido em Barcelos) (De nora 2)",
  "noroéste": "|m.| Ponto entre o Norte e o Oéste, a igual distância dêstes. Vento, que sopra do lado dêsse ponto. |Adj.| nosodendro Relativo a Noroéste. (De Norte + Oeste)",
  "noroesteado": "|adj.| Que vai na direcção de Noroéste.",
  "noroestear": "|v. i.| Navegar para o lado do Noroéste. Inclinarse do Norte para Oéste (falando-se da agulha magnética). (De Noroéste)",
  "norogagés": "|m.| pl. Índios do Brasil, nas margens do Tocantins.",
  "noroguagés": "|m.| pl. Índios do Brasil, nas margens do Tocantins.",
  "nórope": "|m.| Gênero de reptis.",
  "norreno": "|m.| Grupo antigo das lı́nguas islandesa, norueguesa, sueca e dinamarquesa. (Do escand. norrana)",
  "norso": "|m.| Idioma do archipélago de Feroé e de outras ilhas.",
  "nortada": "|f.| Vento áspero e frio, que sopra do Norte.",
  "norte": "|m.| Um dos pontos cardeaes, que nos fica á esquerda, quando nos voltamos para o Nascente. Parte do mundo ou do horizonte, correspondente á estrêlla polar. Restrict. Pólo da terra, que fica do lado da estrêlla polar. Vento frio, que sopra dessa banda. Regiões, que ficam para o lado do Norte. Parte setentrional de uma região. Estrêlla polar. Rumo; guia; direcção. |Adj.| Relativo ao Norte. (Do al. nord)",
  "nortear": "|v. t.| Encaminhar para o Norte. Orientar. Dirigir. Regular.",
  "norteiro": "|m.| O mesmo que nortista. |adj.| O mesmo que nortista.",
  "nortênia": "|f.| Gênero de plantas escrofuları́neas.",
  "nortia": "|f.| O mesmo que nortada. Cf. Filinto, XX, 40 e 215.",
  "nortista": "|m.| Bras. Pessôa, natural dos Estados brasileiros do Norte. |f.| Bras. Pessôa, natural dos Estados brasileiros do Norte.",
  "noruega": "|f.| Bras. do Rio. Encosta de uma montanha, para o lado do Sul. Sı́tio sombrio. (De Noruega, |n. p.|) |m.| Ant. Espécie de açor, para caça de altanaria. Sujeito arteiro, finório.",
  "norueguense": "|m.| O mesmo que norueguês. |adj.| O mesmo que norueguês.",
  "norueguês": "|adj.| Relativo á Noruega. |M.| Habitante da Noruega. Dialecto vizinho do norso.",
  "nós": "|pron.| Indı́ca pessôas e emprega-se como sujeito de verbos e como regime de preposições: “Nós veremos o que depende de nós”. (Lat. nos)",
  "nos": "|pron.| Flexão proclı́tica e enclı́tica de nós: esperavamos que nos fizesse bem e fez-nos mal. (Cp. nós) nos Expressão contrahida, equivalente a em os. (Cp. no 1) |pron.| pl. O mesmo que os, depois de sýllaba nasalada. (Cp. no 2)",
  "nosairitas": "|m.| pl. Seita da Turquia asiática, cujas práticas religiosas são uma mistura de Mahometismo, Judaı́smo, Paganismo e Christianismo.",
  "noscado": "|adj.| (V. moscado)",
  "noscar": "|v. t.| Gı́r. Partir, quebrar. nosco Fórma do |pron.| nós, precedida geralmente da |prep.| com: Deus seja comnosco. * Ant. O mesmo que comnosco. Cf. Viterbo, Elucidário. (Lat. nobiscum)",
  "noso": "|pref.| (designativo de doença) (Do gr. nosos)",
  "nosocomial": "|adj.| Relativo a hospital. (Do gr. nosokomeion)",
  "nosocómico": "|adj.| Relativo a hospital. (Do gr. nosokomeion)",
  "nosocómio": "|m.| O mesmo que hospital. (Lat. nosocomium)",
  "nosocrático": "|adj.| Especı́fico, (falando-se de um medicamento). (Do gr. nosos + kratein)",
  "nosodendro": "|m.| Gênero de insectos clavicórneos. (Do gr.nosoderma nosos + dendron)",
  "nosoderma": "|f.| Gênero de insectos coleópteros heterómeros. (Do gr. nosos + derma)",
  "nosofobia": "|f.| Medo de adoecer, que leva o indivı́duo a tratarse de doenças que não tem. (Do gr. nosos + phobein)",
  "nosófobo": "|m.| Aquele que sofre nosofobia.",
  "nosóforo": "|m.| Aparelho de ferro, em que se fórma o leito dos feridos e de outros doentes, para evitar que se magôem. (Do gr. nosos + phoros)",
  "nosogenia": "|f.| Desenvolvimento das doenças. Theoria dêsse desenvolvimento. (Do gr. nosos + genea)",
  "nosogênico": "|adj.| Relativo á nosogenia.",
  "nosografia": "|f.| Distribuição metódica das doenças, segundo as suas classes, ordens, gêneros e espécies. (Do gr. nosos + graphein)",
  "nosográfico": "|adj.| Relativo á nosografia.",
  "nosographia": "|f.| Distribuição methódica das doenças, segundo as suas classes, ordens, gêneros e espécies. (Do gr. nosos + graphein)",
  "nosográphico": "|adj.| Relativo á nosographia.",
  "nosologia": "|f.| Parte da Medicina, que descreve, define e estuda as doenças em todas as suas circunstâncias. (Do gr. nosos + logos)",
  "nosológico": "|adj.| Relativo á nosologia.",
  "nosologista": "|m.| Aquelle que se occupa de nosologia.",
  "nosólogo": "|m.| Aquelle que é perito em nosologia.",
  "nosomania": "|f.| Espécie de monomania, que faz crêr ao indivı́duo que soffre tal ou tal doença, não a tendo realmente. (De noso... + mania)",
  "nosomanı́aco": "|m.| Aquelle que soffre de nosomania. |adj.| Aquelle que soffre de nosomania.",
  "nosómano": "|m.| O mesmo que nosomanı́aco. |adj.| O mesmo que nosomanı́aco.",
  "nosomântica": "|f.| Supposta arte de curar por meio de encantamentos. (Do gr. nosos + manteia)",
  "nosophobia": "|f.| Medo de adoecer, que leva o indivı́duo a tratar-se de doenças que não tem. (Do gr. nosos + phobein)",
  "nosóphobo": "|m.| Aquelle que soffre nosophobia.",
  "nosóphoro": "|m.| Apparelho de ferro, em que se fórma o leito dos feridos e de outros doentes, para evitar que se magôem. (Do gr. nosos + phoros)",
  "nossa": "|pron.| Flex. |fem.| de nosso.",
  "nosso": "|pron.| É possessivo, indicando que alguma coisa é própria de nós; que nos pertence; que nós estimamos muito. |M.| pl. Os nossos parentes, amigos, companheiros, etc. (Talvez do lat. noster, mas não é fácil explicar como o ablativo latino nostro produziu o port. nosso)",
  "nosso-pai": "|m.| Prov. O mesmo que viático: vou acompanhar nosso-pai.",
  "nostalgia": "|f.| Abatimento ou tristeza profunda, resultante das saudades da pátria. (Do gr. nostos + algos)",
  "nostálgico": "|adj.| Relativo á nostalgia. Que soffre nostalgia. |M.| Indivı́duo, que padece nostalgia.",
  "nostocı́neas": "|f.| pl. Grupo de algas.",
  "nostomania": "|f.| Med. O mesmo que nostalgia. Espécie de alienação mental, produzida pela nostalgia. (Do gr. nostos + mania)",
  "nostro": "|pron.| Ant. O mesmo que nosso: “...nostro Senhor...” Conde de Barcelos, Cancion.",
  "nota": "|f.| Acto ou effeito de notar. Sinal para marcar ou fazer lembrar. Commentário ou reflexão, que se junta a um escrito. Apontamento. Attenção. Exposição summária. Reputação: mulhér de má nota. Apreciação. Reparo. Registo das escrituras dos tabelliães. Offensa. Êrro. Sinal, que na música representa um som e a sua duração. Som. Timbre. Voz. Papel, que representa moéda e é emittido por um Banco. Communicação escrita e official entre Ministros de paı́ses differentes. (Lat. nota)",
  "notabilidade": "|f.| Qualidade do que é notável. Pessôa notável. (Do lat. notabilis)",
  "notabilissimamente": "|adv.| De modo notabilı́ssimo.",
  "notabilı́ssimo": "|adj.| Muito notável. (Do lat. notabilis)",
  "notabilizar": "|v. t.| Tornar notável, afamado.",
  "notação": "|f.| Acto ou effeito de notar. |Gram.| Sinal, que modifica os sons das letras, como o accento, o til, a cedilha. Conjunto de sinaes convencionaes. |Mús.| Conjunto dos sinaes representativos dos sons e das combinações dêstes. (Lat. notatio)",
  "notado": "|adj.| Que dá na vista; notável. De que se tomou nota.",
  "notador": "|m.| O que nota. |adj.| O que nota.",
  "notalgia": "|f.| Dôr na região dorsal, sem phenómenos inflammatórios. (Do gr. notos + algos)",
  "notar": "|v. t.| Pôr nota em. Marcar. Ditar. Reparar em; observar: notar êrros. Explicar. Estranhar. Reflectir: mas note bem o que vou dizer. Accusar. Representar por caracteres. Inscrever nas notas do tabellião. (Lat. notare)",
  "notariado": "|adj.| Offı́cio de notário ou de tabellião. (De notário)",
  "notarial": "|adj.| Relativo a notário.",
  "notário": "|m.| Escrivão público; tabellião. (Lat. notarius)",
  "notável": "|adj.| Digno de nota: tem descuidos notáveis. Importante. Que merece aprêço: obra notável. Louvável. Extraordinário. Insigne: foi orador notável. Que tem bôa posição social. (Do lat. notabilis)",
  "notavelmente": "|adv.| De modo notável.",
  "notélea": "|f.| Gênero de plantas oleáceas.",
  "notencefalia": "|f.| Qualidade ou estado de notencéfalo.",
  "notencefálico": "|adj.| Relativo á notencefalia.",
  "notencéfalo": "|m.| Diz-se do monstro, cujo cérebro, formando hérnia, se apoia sôbre as vértebras dorsaes, abertas posteriormente. (Do gr. notos + enkephalos) |adj.| Diz-se do monstro, cujo cérebro, formando hérnia, se apoia sôbre as vértebras dorsaes, abertas posteriormente. (Do gr. notos + enkephalos)",
  "notencephalia": "|f.| Qualidade ou estado de notencéphalo.",
  "notencephálico": "|adj.| Relativo á notencephalia.",
  "notencéphalo": "|m.| Diz-se do monstro, cujo cérebro, formando hérnia, se apoia sôbre as vértebras dorsaes, abertas posteriormente. (Do gr. notos + enkephalos) |adj.| Diz-se do monstro, cujo cérebro, formando hérnia, se apoia sôbre as vértebras dorsaes, abertas posteriormente. (Do gr. notos + enkephalos)",
  "noterófila": "|f.| Gênero de plantas melastomáceas.",
  "noteróphila": "|f.| Gênero de plantas melastomáceas.",
  "notho": "|adj.| Ant. Que não é legı́timo; bastardo. (Gr. nothos)",
  "nothoscordo": "|m.| Gênero de plantas liliáceas. (Do gr. nothos + scordon)",
  "notı́cia": "|f.| Informação, conhecimento. Apontamento, nota. Nota histórica. Exposição summária de um acontecimento. Biografia. Noção. Nota; lembrança. Novidade: jornal de notı́cias. Annúncio. (Lat. notı́cia)",
  "noticiador": "|m.| O que noticı́a. |adj.| O que noticı́a.",
  "noticiar": "|v. t.| Dar notı́cia de; annunciar; communicar. Dizer como novidade.",
  "noticiário": "|m.| Conjunto de notı́cias. Secção dos periódicos, destinada a publicação de notı́cias diversas.",
  "noticiarista": "|m.| Aquelle que dá notı́cias. Aquelle que escreve notı́cias nos periódicos. (De noticiar)1387",
  "noticieiro": "|m.| Deprec. O mesmo que noticiarista.",
  "noticioso": "|adj.| Que contém muitas notı́cias. Que dá ou publica notı́cias: periódico noticioso.",
  "notificação": "|f.| Acto ou effeito de notificar.",
  "notificador": "|adj.| O mesmo que notificante.",
  "notificante": "|adj.| Que notifica.",
  "notificar": "|v. t.| Dar conhecimento de. Communicar com certas formalidades. Avisar; intimar. (Lat. notificare)",
  "notificativo": "|adj.| Que serve para notificar.",
  "notificatório": "|adj.| Que notifica; notificativo.",
  "notı́lia": "|f.| Gênero de orquı́deas.",
  "notióbia": "|f.| Gênero de insectos coleópteros pentâmeros.",
  "notı́odes": "|m.| pl. Gênero de insectos coleópteros tetrâmeros.",
  "notiófila": "|f.| Gênero de insectos dı́pteros.",
  "notiófilo": "|m.| Gênero de insectos coleópteros pentâmeros.",
  "notiónomo": "|m.| Gênero de insectos coleópteros tetrâmeros.",
  "notióphila": "|f.| Gênero de insectos dı́pteros.",
  "notióphilo": "|m.| Gênero de insectos coleópteros pentâmeros.",
  "noto": "|m.| Poét. Vento do Sul. (Lat. notus) |adj.| Poét. Manifesto, patente; sabido. Cf. |F.| Barreto, Eneida, I, 87. (Lat. notus) |adj.| Ant. Que não é legı́timo; bastardo. (Gr. nothos)",
  "notobáride": "|f.| Gênero de plantas, da |fam.| das compostas.",
  "notobrânchios": "|m.| pl. Ordem de molluscos gasterópodes, formada pelos que tem brânchias no dorso.",
  "notobrânquios": "|m.| pl. Ordem de moluscos gasterópodes, formada pelos que tem brânquias no dorso.",
  "notócera": "|f.| Gênero de plantas crucı́feras. Gênero de insectos hemipteros. (Do gr. notos + keras)",
  "notochlena": "|f.| Gênero de fêtos polypodiáceos.",
  "notocórdio": "|m.| Anat. Corda, de substância molle, cercada pelas vértebras, e precursora da formação do esqueleto. (Do gr. notos + khorde)",
  "notodonte": "|m.| Gênero de insectos lepidópteros nocturnos. (Do gr. notos + odous, odontos)",
  "notogástrio": "|m.| Zool. Porção dorsal do abdome, nos animaes articulados. (Do gr. notos + gaster)",
  "notogimno": "|m.| Gênero de helminthos.",
  "notogymno": "|m.| Gênero de helminthos.",
  "notomelia": "|f.| Qualidade ou estado de notómelo.",
  "notomélico": "|adj.| Relativo á notomelia.",
  "notómelo": "|m.| Monstro, que tem nas costas um ou mais membros accessórios. (Do gr. notos + melos) |adj.| Monstro, que tem nas costas um ou mais membros accessórios. (Do gr. notos + melos)",
  "notomia": "|f.| Ant. Pop. O mesmo que anatomia. Cf. Eufrosina, 15.",
  "notonecta": "|f.| Gênero de insectos hemı́pteros, que vive nas águas estagnadas e nada sempre de costas. (Do gr. notos + nektos)",
  "notonecto": "|m.| Gênero de insectos hemı́pteros, que vive nas águas estagnadas e nada sempre de costas. (Do gr. notos + nektos)",
  "notónia": "|f.| Gênero de plantas, da |fam.| das compostas.",
  "notópodes": "|m.| pl. Zool. Trı́bo de crustáceos decápodes, no systema de Latreille. (Do gr. notos + pous, podos)",
  "notóptero": "|m.| Gênero de peixes malacopterýgios.",
  "notoriamente": "|adv.| De modo notório; com publicidade.",
  "notoriedade": "|f.| Qualidade ou estado do que é notório; publicidade.",
  "notório": "|adj.| Público; sabido de todos; patente, manifesto. (Lat. notorius)",
  "notoscordo": "|m.| Gênero de plantas liliáceas. (Do gr. nothos novelista + scordon)",
  "notosômalo": "|m.| Gênero de insectos coleópteros tetrâmeros.",
  "notossômalo": "|m.| Gênero de insectos coleópteros tetrâmeros.",
  "notósteno": "|m.| Gênero de insectos coleópteros tetrâmeros.",
  "notoxo": "|m.| Gênero de insectos coleópteros heterómeros. (Do gr. notos + oxus)",
  "nótula": "|f.| Pequena nota; pequeno commentário. (Lat. notula)",
  "notýlia": "|f.| Gênero de orchı́deas.",
  "nouca": "|f.| Prov. trasm. O mesmo que nuca.",
  "noulétia": "|f.| Gênero de plantas bignoniáceas.",
  "noute": "|f.| Espaço de tempo, que vai desde o crepúsculo da tarde até o crepúsculo da manhan. Escuridão. Noitada. Fig. Trevas do espı́rito. Ignorância. Noute velha, alta noute. (Lat. nox, noctis) noutro Expressão contrahida, equivalente a em outro.– Muitos escrevem n’outro, incorrectamente.",
  "noutrora": "|adv.| O mesmo que outrora. (Contr. de noutra, |fem.| de noutro + hora)",
  "nova": "|f.| Notı́cia imprevista; notı́cia; novidade. (De novo)",
  "novação": "|f.| O mesmo que innovação. Renovação de um contrato ou obrigação. (Lat. novatio)",
  "novador": "|m.| O mesmo que innovador. (Do lat. novator) |adj.| O mesmo que innovador. (Do lat. novator)",
  "noval": "|m.| O mesmo que arroteia.",
  "novamente": "|adv.| De novo; outra vez; repetidamente. * Ant. Pouco antes. Cf. Rev. Lus., XVI, 9. (De novo)",
  "novaspyrina": "|m.| Medicamento contra a gripe.",
  "novato": "|m.| Estudante novel; caloiro. Principiante. Apprendiz. Indivı́duo ingênuo. Alumno do primeiro anno do qualquer Faculdade da Universidade |Adj.| Ingênuo, inexperiente. (Lat. novatus)",
  "nove": "|adj.| Diz-se de um número, formado de oito e mais um, ou immediato a oito; nono. |M.| O algarismo representativo dêsse número. Carta de jogar, que tem nove pontos. Aquillo que numa série de nove occupa o último logar. (Lat. novem)",
  "novẽa": "|f.| Ant. O mesmo que novena.",
  "noveado": "|adj.| Ant. Que satisfaz nóveas. (De nóveas)",
  "nóveas": "|f.| pl. O mesmo que anóveas.",
  "novecentos": "|adj.| Nove vezes cem. (De nove + cento)",
  "novedio": "|m.| Renôvo, rebento, vergôntea.",
  "novel": "|adj.| O mesmo que novo. Inexperiente; principiante; bisonho. (Lat. novellus)",
  "novela": "|m.| Romance curto, narração de aventuras interessantes ou recreativas. Conto. * Enrêdo, intriga. * O mesmo que novelleiro 1 . * Pl. Constituições imperiaes de Theodósio e seus successores; constituições do imperador Justiniano (Lat. novella)",
  "noveleiro": "|m.| Ant. Rebento de árvore. Vergôntea, que nasce ao pé do tronco da árvore; novedio. Bot. Planta caprifoliácea , (viburnum, Lin.), também conhecida pelo nome de rosa-de-gueldres. Cf. P. Coutinho, Flora de Port., 587. (Do lat. novellus) |m.| O mesmo que novelista. |Adj.| Que gosta de dar notı́cias; intriguista; trapaceiro. (De novela)",
  "novelesco": "|adj.| Próprio de novela; semelhante a novela. Cf. Latino, Camões, 77, 89, 151 e 242.",
  "novelista": "|m.| Pessôa, que faz novelas. |Adj.| Que gostanovelleiro de dar notı́cias. Que intriga, que enreda. (De novela) |f.| Pessôa, que faz novelas. |Adj.| Que gostanovelleiro de dar notı́cias. Que intriga, que enreda. (De novela)",
  "novelleiro": "|m.| O mesmo que novellista. |Adj.| Que gosta de dar notı́cias; intriguista; trapaceiro. (De novella)",
  "novellesco": "|adj.| Próprio de novella; semelhante a novella. Cf. Latino, Camões, 77, 89, 151 e 242.",
  "novellista": "|m.| Pessôa, que faz novellas. |Adj.| Que gosta de dar notı́cias. Que intriga, que enreda. (De novella) |f.| Pessôa, que faz novellas. |Adj.| Que gosta de dar notı́cias. Que intriga, que enreda. (De novella)",
  "novello": "|m.| Bóla, formada de fio dobado. Fig. Enrêdo. Froco. * Planta lonicérea, (viburnum opulus, Lin.). * |M.| Pl. Novellos da China, o mesmo que hortênsia. (Do lat. globellus)",
  "novembro": "|m.| Décimo primeiro mês do anno, segundo o nosso calendário. (Lat. november)",
  "novemdial": "|adj.| Dizia-se da festa que, nove dias depois da morte de alguém, era celebrada pela famı́lia do finado e que consistia em sacrifı́cios de expiação. (Lat. novemdialis)",
  "novemfoliado": "|adj.| Bot. Que tem nove folı́olos. (Do lat. novem + folium)",
  "novemlobado": "|adj.| Bot. Que tem nove lóbulos.",
  "novemnervado": "|adj.| Bot. Que tem nove nervuras.",
  "novemvirado": "|m.| Cargo de novêmviro.",
  "novemvirato": "|m.| (V. novemvirado)",
  "novêmviro": "|m.| Cada um dos nove archontes em Athenas. Cada um dos nove magistrados romanos, que velavam pela saúde pública. (Do lat. novem + vir)",
  "novena": "|f.| Espaço de nove dias, em que se fazem certas ceremónias religiosas. Ceremónias de cada um dêsses dias. Grupo de nove coisas ou pessôas. Pl. * O mesmo que nóveas. (Fem. de noveno)",
  "novenal": "|adj.| Relativo a novena.",
  "novenário": "|m.| Livro de novenas. (Lat. novenarius)",
  "novença": "|f.| Prov. Renôvo, novedio. (De novo)",
  "novendial": "|adj.| Dizia-se da festa que, nove dias depois da morte de alguém, era celebrada pela famı́lia do finado e que consistia em sacrifı́cios de expiação. (Lat. novemdialis)",
  "novenervado": "|adj.| Bot. Que tem nove nervuras.",
  "novenfoliado": "|adj.| Bot. Que tem nove folı́olos. (Do lat. novem + folium)",
  "novenlobado": "|adj.| Bot. Que tem nove lóbulos.",
  "novênnio": "|m.| Espaço de nove annos. Cf. Filinto, I, 147. (Cp. lat. novennis)",
  "noveno": "|adj.| Diz-se do nono dia de uma doença. * O mesmo que nono: “el-rei Carlos, noveno de França...” Jornada de África, c. III. (Lat. novenus)",
  "noventa": "|adj.| Nove vezes déz. (Lat. nonaginta)",
  "novenvirado": "|m.| Cargo de novêmviro.",
  "novenvirato": "|m.| (V. novemvirado)",
  "novênviro": "|m.| Cada um dos nove archontes em Athenas. Cada um dos nove magistrados romanos, que velavam pela saúde pública. (Do lat. novem + vir)",
  "novercal": "|adj.| Relativo a madrasta. Cf. Filinto, III, 103 e 231. (Lat. novercalis)",
  "nóvi": "|pref.| (designativo de novo e preferivel a néo..., mormente em palavras românicas ou romanizadas) (Do lat. novus)",
  "nóvi-latino": "|adj.| O mesmo ou melhor que neó-latino.",
  "noviça": "|f.| Mulher, que se prepara para professar numa Ordem religiosa. (De noviço)",
  "noviciado": "|m.| Preparação ou exercı́cios, a que se sujeitam as pessôas que vão professar numa Ordem religiosa. Tempo que duram esses exercı́cios. Convento ou parte do con1388 vento, destinada aos noviços. Noviciaria. Fig. Apprendizado; tempo que elle dura. (Do lat. novicius)",
  "noviciar": "|v. i.| Praticar o noviciado. |Ext.| Fazer os primeiros exercı́cios. Iniciar-se; estrear-se: “foi alli que o estudante noviciou no amor ”. Camillo, Volcões, 23. (Cp. noviciado)",
  "noviciaria": "|f.| Parte do convento, em que residem os noviços. (Do lat. novicius)",
  "noviciário": "|adj.| Relativo a noviço.",
  "noviço": "|m.| Homem, que se prepara para professar numa Ordem religiosa. Fig. Principiante, apprendiz. |Adj.| Inexperiente, novato. (Lat. novicius)",
  "novidade": "|f.| Qualidade do que é novo. Notı́cia. Informação. |Fam.| Notı́cia má. Motim, agitação. Novos frutos do anno; colheita: a chuva tem feito mal á novidade. (Lat. novitas)",
  "novidadeiro": "|m.| Amigo de novidades; mexeriqueiro.",
  "novidão": "|f.| T. de Turquel. Verduras da mocidade.",
  "novı́deo": "|m.| O mesmo que novedio.",
  "novilha": "|f.| Vaca de pouca idade. * Bras. do N. Qualquer rês fêmea, que ainda não deu cria: novilha de cabra; novilha de ovelha; novilha de vaca. Vaca, que completou três annos de idade. (De novilho)",
  "novilhada": "|f.| Manada de novilhos. Espectáculo de corrida de novilhos.",
  "novilheiro": "|m.| Toireiro de novilhos. Cp. Século, de 15-IX903.",
  "novilho": "|m.| Boi de pouca idade. * Bras. do N. Boi, que completou três annos de idade. (Cp. cast. novillo)",
  "novilhota": "|f.| Bras. do N. Vaca, que completou dois annos de idade. (De novilha)",
  "novilhote": "|m.| Bras. do N. Boi, que completou dois annos de idade. (De novilho)",
  "novilunar": "|adj.| Relativo ao novilúnio.",
  "novilúnio": "|m.| Lua nova. O tempo da Lua nova. (Do lat. novus + luna)",
  "novimestre": "|m.| Des. Espaço de nove meses. (Palavra formada por analogia de trimestre e semestre, de nove + mês)",
  "novissimamente": "|adv.| De modo novı́ssimo. Ultimamente.",
  "novı́ssimo": "|adj.| Muito novo. Último. |M.| pl. Últimos destinos do homem, segundo o Catholicismo. (Lat. novissimus)",
  "novo": "|adj.| Que existe há pouco tempo. Que ainda não serviu, que tem pouco uso: chapéu novo. Que começa. Que tem pouca idade: homem novo. Outro: temos novo incidente. Que accresce. Estranho. Visto pela primeira vez. Não estreado. Inexperiente. |M.| Colheita próxima. Anno novo. * Pl. Gente nova. * Agr. Ant. Renovos, novidades agrı́colas. Restrict. Os literatos, que começam a manifestar-se. (Lat. novus)",
  "novyorkino": "|adj.| Relativo a Nova-York. |M.| Habitante de Nova-York.",
  "noxa": "|f.| Árvore angolense.",
  "nóxio": "|adj.| O mesmo que nocivo. (Lat. noxius)",
  "noxiúra": "|f.| Árvore da Guiné, de fibras têxteis.",
  "noz": "|m.| Fruto da nogueira. * Gı́r. A cabeça. * Ant. Peça de marfim ou de corno, em que assentava a corna da bésta, para depois se disparar a seta. (Lat. nux)",
  "noz-vómica": "|f.| Fruto venenoso de uma árvore indiana, do qual se extrai a estrychnina.",
  "nozedo": "|m.| Casta de uva.",
  "nozeira": "|f.| Prov. trasm. O mesmo que nogueira. (De noz. Cp. gall. noceira)1389",
  "nozelha": "|f.| Prov. dur. Bolbo de certas plantas. (De noz)",
  "nozilhão": "|m.| Pop. Tumor, inchação. (De nó, dizem os diccionários; mas não repugna que derive de noz)",
  "nu": "|adj.| Que não está vestido. Despido: rapaz nu. Desfolhado: árvores nuas. Descalço (falando-se de pés). Descoberto: cabeça nua. Escalvado, sem vegetação: oiteiros nus. Tôsco. Desguarnecido: uma casa nua. Desaffectado, simples, sincero: verdade nua e crua. Que não está na bainha, (falando-se da espada). * |M.| Pint. O mesmo que nudez : a pintura do nu. |Fem.| nua. (Do lat. nudus) |m.| Nome da letra que no alphabeto grego corresponde a n.",
  "nuamente": "|adv.| De modo nu. Em estado de nudez. Sem atavios, sem enfeites; singelamente, com simplicidade.",
  "nuaruaque": "|m.| Um dos idiomas da América do Sul.",
  "nuba": "|m.| O mesmo que nubiano. |adj.| O mesmo que nubiano.",
  "nubécula": "|f.| O mesmo que nephélio. (Lat. nubecula)",
  "nubente": "|m.| , |f.| Pessôa, que vai casar, que é noivo ou |adj.| Pessôa, que vai casar, que é noivo ou noiva. (Lat. nubens)",
  "nubiano": "|adj.| Relativo á Núbia. |M.| Habitante da Núbia.",
  "nubı́cogo": "|adj.| Poét. Que ajunta nuvens. (Do lat. nubes + cogere)",
  "nubı́fero": "|adj.| Poét. Que produz ou traz nuvens. (Lat. nubifer)",
  "nubı́fugo": "|adj.| Que espalha ou desfaz nuvens. (Do lat. nubes + fugere)",
  "nubı́gena": "|adj.| O mesmo que nubı́geno. Cf. |F.| Barreto, Eneida, VIII, 69.",
  "nubı́geno": "|adj.| Que provém das nuvens. (Lat. nubigenus)",
  "núbil": "|adj.| Que está em idade de casar. Casadoiro. (Lat. nubilis)",
  "nubilar": "|m.| Lugar, onde se recolhe o trigo, quando se receia chuva. (Lat. nubilare)",
  "nubilário": "|m.| O mesmo que nubilar.",
  "nubilidade": "|f.| Qualidade de núbil; qualidade de casadoiro.",
  "núbilo": "|adj.| Ennevoado, sombrio. Cf. Filinto, II, 202. (Lat. nubilus)",
  "nubiloso": "|adj.| O mesmo que nebuloso. (Lat. nubilosus)",
  "núbio": "|m.| O mesmo que nubiano. |adj.| O mesmo que nubiano.",
  "nubı́vago": "|adj.| Que anda pelas nuvens. Nephelibata. Fig. Sublime. (Lat. nubivagus)",
  "nublar": "|v. t.| Cobrir de nuvens. Fig. Tornar escuro; toldar; entristecer. (Do lat. nubilare)",
  "nubloso": "|adj.| O mesmo que nubiloso.",
  "nubrina": "|f.| Prov. trasm. O mesmo que neblina. (Cp. nuvre)",
  "nuca": "|f.| Parte superior do cachaço, correspondente á vértebra cervical. (Cp. it. nuca)",
  "nucal": "|adj.| Relativo a nuca.",
  "nução": "|f.| Assentimento. Vontade, talante, arbı́trio. (Do lat. nutus)",
  "núcego": "|adj.| Prov. beir. Completamente despido, nu. (Se não procede do lat. hypoth. nudicus = nudulus, de nudus, é t. composto, cujo primeiro elemento é nu; o segundo será problemático)",
  "nucela": "|f.| O mesmo que núcula.",
  "nucella": "|f.| O mesmo que núcula.",
  "nuciforme": "|adj.| Semelhante á noz. (Do lat. nux + forma)",
  "núcio": "|m.| Ant. Lutuosa que, por morte de um colono, os cavalleiros villãos, herdeiros, pagavam ao senhor do solo. Cf. Herculano, Hist. de Port., IV, 295. nuelo",
  "nucir": "|v. i.| Obsol. Fazer mal; prejudicar. (Por nocir, do lat. nocere)",
  "nucı́voro": "|adj.| Que se alimenta de nozes. (Do lat. nux + vorare)",
  "nucleal": "|adj.| Relativo a núcleo.",
  "nuclear": "|adj.| Relativo a núcleo.",
  "nucleário": "|adj.| Bot. Relativo ao miolo da noz ou de qualquer fruto. (De núcleo)",
  "nucleı́na": "|f.| Substância albuminóide, que entra na composição do núcleo cellular. Chromatina. (De núcleo)",
  "nucleı́nico": "|adj.| Diz-se de um ácido medicamentoso cuja fórmula é C40 H54 N14 O27 P4 . (De nucleı́na)",
  "núcleo": "|m.| Miolo da noz e de outros frutos. A parte interior de uma céllula. A parte central e mais densa da cabeça de um cometa. Centro; ponto central. Ponto essencial. Séde principal. * Fig. A nata, a flôr, o melhor de qualquer coisa. (Lat. nucleus)",
  "nucleobrânchios": "|m.| pl. Ordem de molluscos.",
  "nucleobrânquios": "|m.| pl. Ordem de moluscos.",
  "nucléolo": "|m.| Manchazinha em um núcleo de céllula. (Lat. nucleolus)",
  "núcula": "|f.| Pequena noz, ou semente do nuculano. Gênero de molluscos acéphalos. (Lat. nucula)",
  "nuculâneo": "|adj.| Diz-se do fruto, que tem muitas sementes distintas, como a nêspera. (De nuculano)",
  "nuculano": "|m.| Fruto, que tem núculas em lóculos ligados ou livres.",
  "nucular": "|adj.| Bot. Relativo a noz; que encerra uma noz. (De núcula)",
  "nuculoso": "|adj.| Bot. Que contém pequenas nozes. (De núcula)",
  "nudá": "|m.| Árvore indiana, muito applicada em construcções, (calophylum-inophilum).",
  "nudação": "|f.| O mesmo que nudez. Acto ou effeito de desnudar. (Lat. nudatio)",
  "nudamente": "|adv.| O mesmo que nuamente. (Do lat. nudus)",
  "nudária": "|f.| Gênero de insectos lepidópteros nocturnos.",
  "nudez": "|f.| Estado daquelle ou daquillo que se acha nu. Falta ou ausência de vestuário. Estado das plantas ou ramos, a que caı́ram as fôlhas. Ausência de ornatos. Privação. Simplicidade. (Do lat. nudus)",
  "nudeza": "|f.| O mesmo que nudez.",
  "nudibrânchio": "|adj.| Diz-se dos animaes, que têm descobertas as brânchias. (Do lat. nudus + branchiae)",
  "nudibrânquio": "|adj.| Diz-se dos animaes, que têm descobertas as brânquias. (Do lat. nudus + branchiae) nudicaule adj Bot. Que não tem fôlhas no caule. (Do lat. nudus + caulis)",
  "nudı́paro": "|adj.| Zool. Diz-se dos animaes ovı́paros, cujos ovos se abrem no seio da mãe, onde por algum tempo fica o embryão. (Do lat. nudus + parere)",
  "nudı́pede": "|adj.| Que tem os pés nus. (Do lat. nudus + pes, pedis)",
  "nudisexo": "|adj.| Bot. Diz-se das flôres, cujos órgãos sexuaes estão descobertos. (Do lat. nudus + sexus)",
  "nudissexo": "|adj.| Bot. Diz-se das flôres, cujos órgãos sexuaes estão descobertos. (Do lat. nudus + sexus)",
  "nuditarso": "|adj.| Que tem os tarsos nus. (Do lat. nudus + gr. tarsos)",
  "nudiúsculo": "|adj.| Bot. Quási nu. (Do lat. nudus)",
  "nuelo": "|adj.| Recém-nascido; implume. (De nu)nueza",
  "nueza": "|f.| O mesmo que nudez. Cf. Filinto, X, 115. (De nu)",
  "núfar": "|m.| O mesmo que nenúfar. Gôlfão amarelo.",
  "nuga": "|f.| Insignificância, bagatela, ninharia. (Lat. nugae)",
  "nugação": "|f.| Argumento vão. Sophisma ridı́culo. (De nuga)",
  "nugacidade": "|f.| Nuga; frivolidade; futilidade. Gracejo. (Lat. nugacitas)",
  "nugativo": "|adj.| Em que há nuga; frı́volo; ridı́culo.",
  "nugatório": "|adj.| O mesmo que nugativo. (Lat. nugatorius)",
  "nuidade": "|f.| Ant. O mesmo que nudez.",
  "nulamente": "|adv.| De modo nulo; sem efeito, sem resultado. De modo nenhum.",
  "nulidade": "|f.| Qualidade do que não é válido. Falta de condição ou condições necessárias para que tenha valor legal. Falta de aptidão ou de talento. Pessôa, que não tem mérito nenhum. Insignificância, ninharia.",
  "nulificar": "|v. t.| (mais us. no Brasil que em Portugal) O mesmo que anular. (Do lat. nullus + facere)",
  "nulinerve": "|adj.| Bot. Diz-se das fôlhas, que não têm nervuras. (Do lat. nullus + nervus)",
  "nulı́para": "|adj.| Diz-se da fêmea, que nunca pariu. (Do lat. |f.| Diz-se da fêmea, que nunca pariu. (Do lat. nullus + parere)",
  "nullamente": "|adv.| De modo nulo; sem effeito, sem resultado. De modo nenhum.",
  "nullidade": "|f.| Qualidade do que não é válido. Falta de condição ou condições necessárias para que tenha valor legal. Falta de aptidão ou de talento. Pessôa, que não tem mérito nenhum. Insignificância, ninharia.",
  "nullificar": "|v. t.| (mais us. no Brasil que em Portugal) O mesmo que annullar. (Do lat. nullus + facere)",
  "nullinerve": "|adj.| Bot. Diz-se das fôlhas, que não têm nervuras. (Do lat. nullus + nervus)",
  "nullı́para": "|adj.| Diz-se da fêmea, que nunca pariu. (Do lat. nullus + parere) |f.| Diz-se da fêmea, que nunca pariu. (Do lat. nullus + parere)",
  "nullo": "|adj.| Nenhum. Que não é válido; que não tem effeito ou valor: contrato nullo. Frı́volo. Vão. Inerte. (Lat. nullus)",
  "nulo": "|adj.| Nenhum. Que não é válido; que não tem efeito ou valor: contrato nulo. Frı́volo. Vão. Inerte. (Lat. nullus) num Expressão contrahida, equivalente a em um. Incorrectamente, escreve-se n’um. (Cp. no 1)",
  "num": "|adv.| Pop. O mesmo que não. numa Expressão contrahida, equivalente a em uma. (Cp. num)",
  "numantino": "|adj.| Relativo a Numância. |M.| Habitante de Numância.",
  "numária": "|f.| O mesmo que numismática. (De numário)",
  "numário": "|adj.| Relativo á numária ou a moédas e medalhas. (Lat. numarius)",
  "numbela": "|f.| Espécie de tordo, (crateropus melanops).",
  "numbella": "|f.| Espécie de tordo, (crateropus melanops).",
  "nume": "|m.| Divindade mythológica. Divindade. Cada um dos deuses do Paganismo. Gênio; inspiração. (Lat. numen)",
  "numeração": "|f.| Acto ou effeito de numerar. Arte de lêr e escrever os números. (Lat. numeratio)",
  "numerado": "|adj.| Indicado por números. Pôsto em ordem numérica.",
  "numerador": "|m.| O que numera. O número, que que indica as partes da unidade contidas numa fracção. Instrumento, para numerar livros, papéis, etc. (Lat. numerator)",
  "numeral": "|adj.| Relativo a número; que indı́ca número: vinte é adjectivo numeral. (Lat. numeralis)",
  "numeralmente": "|adj.| De modo numeral; por meio de núme1390 ros.",
  "numerar": "|v. t.| Dispor por ordem numérica. Indicar por meio de números. Expor methodicamente. Contar. Apreciar. (Lat. numerarius)",
  "numerário": "|adj.| Relativo a dinheiro. |M.| Moéda cunhada; dinheiro effectivo. (Lat. numerarius)",
  "numerativo": "|adj.| O mesmo que numeral.",
  "numerável": "|adj.| Que se póde numerar. (Lat. numerabilis)",
  "numéria": "|f.| Gênero de insectos lepidópteros nocturnos.",
  "numericamente": "|adv.| De modo numérico. Em números; por meio de números.",
  "numérico": "|adj.| Relativo a números; que indica número; numeral.",
  "número": "|m.| A unidade. Uma collecção de unidades. As partes da unidade. Expressão de quantidade. Série. Conta certa. Algarismo, que numa série indica um lugar de ordem. Porção; abundância, quantidade. Cada uma das fôlhas ou cadernos de uma publicação, geralmente periódica e distribuı́da em mais ou menos exemplares com o mesmo texto. |Gram.| Fórma, que indica que um nome ou um verbo diz respeito a um ou mais objectos. Harmonia, resultante de certa disposição das palavras, na prosa ou no verso. Cadência; regularidade. (Lat. numerus)",
  "numerosamente": "|adv.| De modo numeroso. Em grande número.",
  "numerosidade": "|f.| Qualidade de numeroso; grande número.",
  "numeroso": "|adj.| Que é em grande número. Abundante. Harmonioso, suave: linguagem numerosa. (Lat. numerosus)",
  "númida": "|adj.| Relativo á Numı́dia. |M.| Habitante da Numı́dia. (Lat. numidae)",
  "numı́dico": "|adj.| Relativo á Numı́dia ou aos númidas.",
  "numiforme": "|adj.| O mesmo que numismal. (Do lat. numus + forma)",
  "numisma": "|f.| Moéda cunhada. (Lat. numisma e nomisma)",
  "numismal": "|adj.| Relativo ou semelhante a numisma.",
  "numismata": "|m.| (V. numismático, |m.|)",
  "numismática": "|f.| Sciência, que trata das moédas e medalhas. (De numismático)",
  "numismático": "|adj.| Relativo á Numismática. Relativo a medalhas ou moédas. * |M.| Aquelle que se dedica ao estudo da Numismática. (Gr. nomismatikos)",
  "numismatographia": "|f.| Tratado numismático. Descripção e história de moédas e medalhas. (De numismatógrapho)",
  "numismatográphico": "|adj.| Relativo á numismatographia.",
  "numismatógrapho": "|m.| Aquelle que é versado em numismatographia. (Do gr. nomisma + graphein)",
  "nummo": "|m.| Moéda; dinheiro. (Lat. nummus)",
  "numo": "|m.| Moéda; dinheiro. (Lat. nummus)",
  "numular": "|adj.| O mesmo que numismal. (Cp. numulário)",
  "numulária": "|f.| O mesmo que lysimáchia. O mesmo que numária. (Do lat. numularius)",
  "numulário": "|m.| P. us. Banqueiro. Argentário; capitalista. Cf. Latino, Vasco da Gama, II, 232. (Lat. numularius)",
  "nunca": "|adv.| Em nenhum tempo; jamais. Não. (Lat. nunquam)",
  "nuncas": "|adv.| Ant. O mesmo que nunca. Cf. Viterbo, Elucidário.",
  "núncia": "|f.| Annunciadora; precursora. (De núncio)",
  "nunciativo": "|adj.| Que contém notı́cia ou participação de alguma coisa. (Do lat. nunciatus)",
  "nunciatura": "|f.| Dignidade de Núncio apostólico. Residência1391 do Núncio. Tribunal ecclesiástico, sujeito ao Núncio. (De núncio)",
  "núncio": "|m.| Annunciador. Mensageiro. Embaixador do Papa. Prenúncio. (Lat. nuncius) |m.| Ant. Lutuosa que, por morte de um colono, os cavalleiros villãos, herdeiros, pagavam ao senhor do solo. Cf. Herculano, Hist. de Port., IV, 295.",
  "nuncupação": "|f.| Jur. Designação verbal de herdeiros. (Lat. nuncupatio)",
  "nuncupativamente": "|adv.| De modo nuncupativo. Oralmente, de viva voz.",
  "nuncupativo": "|adj.| O mesmo que oral. Feito de viva voz, (falando-se de testamentos ou de disposições de última vontade). * Instituido ou nomeado oralmente, (falandose de herdeiros). * Simplesmente nominal, não real. (Do lat. nuncupatus)",
  "nuncupato": "|adj.| Des. Nomeado. Designado; indicado. (Lat. nuncupatus)",
  "nuncupatório": "|adj.| Que encerra dedicatória. (Do lat. nuncupator)",
  "nundinal": "|adj.| O mesmo que nundinário. Cf. Castilho, Fastos, I, 9 e 243.",
  "nundinário": "|adj.| Relativo ás núndinas. Diz-se especialmente do lugar ou praça, onde se faziam as núndinas. (Lat. nundinarius)",
  "núndinas": "|f.| pl. Feira ou mercado que, entre os Romanos, se fazia de nove em nove dias. (Lat. nundinae)",
  "nundo": "|m.| Árvore angolense de Caconda.",
  "nunes": "|m.| Pop. Diz-se do número ı́mpar. (Corr. de |adj.| Pop. Diz-se do número ı́mpar. (Corr. de nones. Cp. nones)",
  "nupcial": "|adj.| Relativo a núpcias: registo nupcial. (Lat. nuptialis)",
  "nupcialidade": "|f.| Neol. Estatı́stica de casamentos. Conjunto dos casamentos, realizados numa época ou numa localidade.",
  "núpcias": "|f.| pl. Casamento. Boda; esponsaes. (Lat. nuptiae)",
  "nuper-fallecido": "|adj.| O mesmo que recém-fallecido. Cf. Filinto, IX, 380, (ed. Parı́s). (Do lat. nuper + port. fallecido)",
  "nupérrimo": "|adj.| P. us. Muito recente; succedido há muito pouco tempo. (Do lat. nuperus)",
  "nutação": "|f.| Oscilação do eixo terrestre. Propriedade, que tem certas flôres, de seguir o movimento apparente do Sol. Tontura de cabeça. * O mesmo que nuto ou meneio de cabeça. (Lat. nutatio)",
  "nutante": "|adj.| Que nuta; vacillante. (Lat. nutans)",
  "nutar": "|v. i.| Oscillar; vacillar. (Lat. nutare)",
  "nuticana": "|f.| Planta da serra de Sintra.",
  "nuto": "|m.| Acto de menear a cabeça, em sinal de approvação ou consentimento. Fig. Desejo. Arbitrio. Mandato. (Lat. nutus)",
  "nutrição": "|f.| Acto ou effeito de nutrir. Gordura. Assimilação dos alimentos. Acto de reforçar a energia dos medicamentos, por meio de certos ingredientes. (Lat. nutritio)",
  "nutrice": "|f.| O mesmo que nutriz. Cf. |F.| Barreto, Eneida, I, 64.",
  "nutrı́cio": "|adj.| O mesmo que nutritivo. (Lat. nutricius)",
  "nutrido": "|adj.| Aleitado. Gordo; robusto. (De nutrir)",
  "nutridor": "|m.| O que nutre. |adj.| O que nutre.",
  "nutriente": "|adj.| O mesmo que nutritivo. (Lat. nutriens)",
  "nutrificar": "|v. t.| Neol. Nutrir, alimentar. (Lat. nutrificare) nyctı́mero",
  "nutrimental": "|adj.| Próprio para nutrir. (Lat. nutrimentalis)",
  "nutrimento": "|m.| O mesmo que nutrição; sustento. (Lat. nutrimentum)",
  "nutrir": "|v. t.| Sustentar, alimentar. Educar. Desenvolver. Engordar. Produzir alimento para. Manter intacto. Avigorar; proteger. * Manter intimamente: nutrir esperanças. (Lat. nutrire)",
  "nutritivo": "|adj.| Que serve para nutrir. Que nutre; nutriente.",
  "nutriz": "|f.| Poét. Ama de leite. A mulher que amamenta. (Lat. nutrix)",
  "nutrı́zio": "|m.| Ant. e prov. alent. O mesmo que aio. (Do lat. nutricius)",
  "nuve": "|f.| Pop. e ant. O mesmo que nuvem. Cf. Eufrosina, 351; Usque, 8.",
  "nuvem": "|f.| Acervo de vapores que, suspenso na atmosphera, turva o azul do céu. Obscuridade; sombra. Turvação da vista. Porção de fumo ou de pó, que se eleva na atmosphera. Fig. Tristeza. Aquillo que impede a comprehensão. Grande porção de coisas reunidas, em movimento. * Gı́r. Capote. (Do lat. nubes)",
  "nuvens-castellas": "|f.| pl. Açor. Nuvens acumuladas, cúmulos.",
  "núveo": "|adj.| Prov. trasm. O mesmo que anuveado. (Colhido em Lagoaça) (De nuve)",
  "nuvioso": "|adj.| O mesmo que nubiloso. (De nuvem)",
  "nuvre": "|f.| Prov. trasm. O mesmo que nuvem. (Cp. cast. nuble)",
  "nuvrejão": "|m.| Prov. trasm. Grande nuvem (de mosquitos, gafanhotos, etc.). (Cp. nuvre)",
  "núxia": "|f.| Gênero de plantas escrofuları́neas.",
  "nuzungulo": "|m.| Arbusto africano, (corolliflôres, De-Cand.), de fôlhas simples e oppostas, flôres axı́llares, brancas, miúdas.",
  "nyctagı́neas": "|f.| pl. Famı́lia de plantas, que tem por typo as bôas-noites. (De nyctagı́neo)",
  "nyctagı́neo": "|adj.| Relativo ou semelhante ás bôas-noites. (De nyctago)",
  "nyctago": "|m.| Nome scientı́fico da planta bôas-noites. (Do gr. nux, nuktos)",
  "nyctalemo": "|m.| Gênero de insectos lepidópteros.",
  "nýctalo": "|m.| Sub-gênero de mammı́feros, que abrange quatro espécies. (Gr. nuktalos)",
  "nyctálope": "|m.| Pessôa que não vê durante o dia e que só distingue objectos quando escurece ou anoitece. (Do gr. |f.| Pessôa que não vê durante o dia e que só distingue objectos quando escurece ou anoitece. (Do gr. nuktalos + ops)",
  "nyctalopia": "|f.| Estado do que é nyctalope.",
  "nyctalópico": "|adj.| Relativo á nyctalopia.",
  "nyctantho": "|m.| Bot. Arbusto trepador, jasmináceo, chamado também jasmim da Arábia. (Do gr. nuktos + anthos)",
  "nyctélias": "|f.| pl. Festas de Baccho, que se celebravam de noite, á luz de archotes. (Do lat. nictélius)",
  "nyctêmero": "|m.| Espaço de tempo, que abrange dia e noite em 24 horas. (Do gr. nux + hemera)",
  "nycterı́nea": "|f.| Gênero de plantas aromáticas, escrofuları́neas, cujas flôres se abrem de noite. (Do gr. nukteros)",
  "nycterino": "|m.| Gênero de insectos coleópteros heterâmeros.",
  "nyctı́ceo": "|m.| Gênero de mamı́feros chirópteros.",
  "nyctı́cora": "|f.| Ave, o mesmo que mocho. (Do gr. nuktikorax) nyctı́mene Personagem mythológica. (Lat. Nyctı́mene)",
  "nyctı́mero": "|m.| O mesmo que nictêmero.nyctı́mono",
  "nyctı́mono": "|m.| Gênero de mamı́feros chirópteros.",
  "nyctirı́bia": "|f.| Gênero de insectos dı́pteros. (Do gr. nukteros + bios)",
  "nyctóbata": "|m.| O mesmo que somnâmbulo. (Do gr. nuktos + batein)",
  "nyctoclepto": "|m.| Gênero de mamı́feros roedores.",
  "nyctographia": "|f.| Arte de escrever ás escuras ou sem fazer uso da vista. (De nyctógrafo)",
  "nyctográphico": "|adj.| Relativo á nyctographia.",
  "nyctógrapho": "|m.| Instrumento, para escrever de noite, sem luz ou sem se verem os traços que se fazem. (Do gr. nux, nuktos + graphein)",
  "nyctophobia": "|f.| Med. Mêdo mórbido da noite. (Do gr. nux, nuktos + phobein)",
  "nyctozoilo": "|m.| Gênero de insectos coleópteros heterómeros.",
  "nympha": "|f.| Divindade dos rios, dos bosques e dos montes, segundo a Mythologia grega e latina. Fig. Mulher formosa e jovem. Chrysálida. * Anat. Cada um dos prolongamentos membranosos que constituem os pequenos lábios da vulva. (Lat. nympha)",
  "nymphagogo": "|m.| Mancebo que, entre os antigos Gregos, conduzia a desposada da casa paterna, para a casa do espôso. (Do gr. numphe + agein)",
  "nymphálios": "|m.| pl. Gênero de lepidópteros.",
  "nymphéa": "|f.| Nome scientı́fico do nenúfar. (Lat. nymphaea)",
  "nympheáceas": "|f.| pl. Famı́lia de plantas aquáticas, que têm por typo o nenúfar ou nympheia.",
  "nympheia": "|f.| Nome scientı́fico do nenúfar. (Lat. nymphaea)",
  "nympheu": "|adj.| Relativo ás nymphas ou próprio dellas. Formado por águas doces, (falando-se de terrenos ou rochas).",
  "nymphı́dio": "|m.| Gênero de insectos lepidópteros diurnos.",
  "nymphóide": "|adj.| Que tem fórma de nympha. (Do gr. numphe + eidos)",
  "nympholepsia": "|f.| Med. Misanthropia dos que desejam especialmente a solidão dos bosques. Espécie de delı́rio que, segundo os antigos, se apoderava do homem que tivesse visto uma nympha.",
  "nymphómana": "|adj.| Diz-se da mulher, que tem nymphomania. |f.| Diz-se da mulher, que tem nymphomania.",
  "nymphomania": "|f.| Tendência para os appetites sensuaes, nas fêmeas dos mammı́feros. Furor uterino. (De nympha + mania)",
  "nymphomanı́aco": "|adj.| Relativo á nymphomania.",
  "nymphose": "|f.| Zool. Transformação da lagarta em nympha ou chrysállida. (De nympha)",
  "nymphotomia": "|f.| Excisão cirúrgica das nymphas da vulva ou de parte dellas. (Do gr. numphe + tome)",
  "nymphotómico": "|adj.| Relativo á nymphotomia.",
  "nýmphula": "|f.| Gênero de insectos lepidópteros nocturnos.",
  "nyssa": "|f.| Gênero de plantas, que serve de typo ás nyssáceas.",
  "nyssáceas": "|f.| pl. Famı́lia de plantas dicotyledóneas, extrahida das santaláceas. (De nyssa)",
  "nystágmico": "|adj.| Relativo ao nystagmo.",
  "nystagmo": "|m.| Oscillação do globo do ôlho, em tôrno ao seu eixo horizontal ou vertical. (Gr. nustagmos)"
}