{
  "q": "|m.| Décima sétima letra do alphabeto português. |Adj.| Que numa série de 17 occupa o último lugar. * Ant. Como letra numeral, valia 500, e, com um til por cima, 500:000. O q, em português, só se usa seguido de u: quanto; quente; quinto; quota; quutiliquê. Quando o grupo qu é seguido de e ou i, não sôa geralmente o u: “quente, quinto” Excepção: frequente, frequência, etc. Quando o mesmo grupo é seguido de a ou o, é regra soar o u: quando, quanto, quatro... Exceptua-se quatorze e seus der., que se pronunciam catôrze, etc. Quota, quotidiano, quodório, e talvez alguns outros, começam também a perder o som do u. Cf. Vasconcélloz, |Gram.| Port., 40.",
  "qua-tal": "|adj.| Fam. Tal qual; exactamente idêntico. Pl. quataes. (De qual-tal, inversão arbitrária de tal-qual)",
  "quacacuja": "|m.| Peixe esquamodermo do Brasil.",
  "quadas": "|m.| pl. O mesmo que quados. Cf. D. Ant. da Costa, Três Mundos, 232. (2.ª ed.)",
  "quaderna": "|f.| * Heráld. Objecto, composto de quatro peças em quadrado, de ordinário em fórma de crescentes. A face do dado, que apresenta quatro pontos. Pl. Os quatro pontos de uma face dos dados. (Do lat. quaternus)",
  "quadernado": "|adj.| Bot. Diz-se das fôlhas ou flôres, dispostas a quatro e quatro na haste das plantas. (De quaderna)",
  "quaderno": "|m.| (Fórma des. de caderno)",
  "quados": "|m.| pl. Antigo povo germânico das margens do Danúbio. (Lat. quadi)",
  "quadra": "|f.| Casa ou compartimento quadrado. Cada uma das divisões de um jardim, dispostas em fórma quadrada. Série de quatro. Estância de quatro versos. Quarteto. Cada um dos lados de um quadrado. * Carta de jogar, com quatro pontos. Parte larga de um navio, do lado da popa. Bandeira do mastro grande da principal nau de uma esquadra. Occasião, época: na quadra da primavera. Bras. do S. Porção de terreno, equivalente a 132 metros quadrados. * Lanço de muralha. * Prov. alent. O mesmo que cavallariça. (Lat. quadra)",
  "quadrada": "|f.| Compartimento, quadra. Cf. Rebello, Contos, 76. (De quadrado)",
  "quadrado": "|adj.| Que tem quatro lados iguais, formando ângulos rectos: uma mesa quadrada. Que tem quatro lados proximamente iguais: uma belga quadrada. Arith. Diz-se da raı́z de um número, a qual, elevada á segunda potência, produz êsse número. Diz-se do indivı́duo baixo, mas espadaúdo. |Fam.| Completo: é um idiota quadrado. |M.| Figura geométrica, limitada por quatro linhas iguaes, formando ângulos rectos. Segunda potência de um número, em Arithmética. Disposição de tropas de infantaria, dando a apparência de um quadrado. * Peça de metal de typographia, fundida segundo o corpo dos caracteres respectivos, porém á altura dos espaços, e que serve para fechar e abrir os parágraphos e estabelecer os espaços brancos. (Háos mais altos, para a composição destinada a reproduzir-se pelo galvanismo) (De quadrar 1)",
  "quadrador": "|m.| O que quadra. O que faz quadros. |adj.| O que quadra. O que faz quadros.",
  "quadrados-de-imposição": "|m.| pl. Material typográphico, empregado na remendagem e imposição, fundido em corpo grande e a quadratins, formando collecções.–Tomam oquadrados-ocos nome de ocos, porque effectivamente o são, para não disperdiçar material e os tornar mais leves.",
  "quadrados-ocos": "|m.| pl. Material typográphico, empregado na remendagem e imposição, fundido em corpo grande e a quadratins, formando collecções.–Tomam o nome de ocos, porque effectivamente o são, para não disperdiçar material e os tornar mais leves.",
  "quadradura": "|f.| O mesmo que quadratura.",
  "quadragenário": "|m.| O que abrange quarenta unidades. Que tem quarenta annos de idade. (Lat. quadragenarius) |adj.| O que abrange quarenta unidades. Que tem quarenta annos de idade. (Lat. quadragenarius)",
  "quadragésima": "|f.| Perı́odo de quarenta dias. * Imposto romano de um por quarenta. Ant. O mesmo que quaresma. (Lat. quadragesima)",
  "quadragesimal": "|adj.| Relativo á quadragésima ou á quaresma. (Lat. quadragesimalis)",
  "quadragésimo": "|adj.| Que occupa o último lugar numa série de quarenta. (Lat. quadragesimus)",
  "quadrangulado": "|adj.| Que tem quatro ângulos. (De quadri... + angular)",
  "quadrangular": "|adj.| Que tem quatro ângulos. (De quadri... + angular)",
  "quadrangularmente": "|adv.| De modo quadrangular.",
  "quadrângulo": "|m.| Quadrilátero; aquillo que é quadrangular. (De quadri... + ângulo)",
  "quadrantal": "|adj.| Des. Que é quadrado em suas quatro faces, como o dado. |M.| Antiga medida romana para lı́quidos, correspondente a 48 sextários. (Lat. quadrantal)",
  "quadrante": "|m.| Quarta parte da circunferência. Mostrador de relógio. (Lat. quadrans)",
  "quadrar": "|v. t.| Dar fórma quadrada a. Arith. Elevar (um número) ao quadrado. |V. i.| Convir: isso não me quadra. Adaptar-se. Dar vantagem. (Lat. quadrare) |v. i.| Perfilar-se na frente do toiro para collocar bandarilhas. (De quadra)",
  "quadrático": "|adj.| Relativo ao quadrado. (Do lat. quadratus)",
  "quadratim": "|m.| Typ. Peça quadrada de metal, fundida a uma linha do corpo a que pertence, e que se emprega na composição typográphica para abrir parágraphos ou determinar medidas. (Do lat. quadratus)",
  "quadrato": "|m.| Ant. O mesmo que quadrado. |adj.| Ant. O mesmo que quadrado.",
  "quadratriz": "|f.| Curva, que serve para a resolução aproximada do problema da quadratura do cı́rculo e para a trisecção do ângulo. (Do lat. quadratus) |adj.| Curva, que serve para a resolução aproximada do problema da quadratura do cı́rculo e para a trisecção do ângulo. (Do lat. quadratus)",
  "quadratura": "|f.| Reducção geométrica de uma superfı́cie limitada por uma curva a um quadrado, que lhe seja equivalente em superfı́cie. Aspecto de dois astros, que distam entre si 90 graus. (Lat. quadratura) |f.| Pintura de ornatos de architectura. (De quadrar)",
  "quadraturista": "|m.| Pessôa que pinta quadraturas2 . |f.| Pessôa que pinta quadraturas2 .",
  "quadrela": "|f.| Lanço de qualquer edifı́cio ou construcção. Muro, parede. Ant. Quadrilha. Quadrilha de 20 homens. Coirela, belga. (De quadra)",
  "quadrelo": "|m.| Ant. Seta de quatro faces, que se atirava com a bésta. (De quadra)",
  "quadri": "|pref.| (designativo de quatro ou de quadrado ou de quádruplo) (Do lat. quatuor)",
  "quadrialado": "|adj.| Que tem quatro asas. (De quadri... + alado)",
  "quadribásico": "|adj.| Chı́m. Diz-se do sal, que contém quatro proporções de base para uma proporção de ácido. (De quadri + base)",
  "quadricapsular": "|adj.| Bot. Que tem quatro cápsulas. (De quadri + capsular)",
  "quadricarboneto": "|m.| Chı́m. Carboneto, que contém, em carbone, quatro vezes mais que outra combinação do mesmo gênero. (De quadri... + carboneto)",
  "quadricellular": "|adj.| Bot. Dividido em quatro céllulas.",
  "quadricelular": "|adj.| Bot. Dividido em quatro células.",
  "quadricı́pite": "|adj.| Anat. Diz-se de um músculo da coxa.",
  "quadricolor": "|adj.| Que tem quatro côres differentes. (De quadri + color)",
  "quadricórneo": "|adj.| Zool. Que tem quatro antennas ou cornos. (De quadri... + córneo)",
  "quadricotiledóneo": "|adj.| Que tem quatro cotilédones. (De quadri + cotiledóneo)",
  "quadricotyledóneo": "|adj.| Que tem quatro cotylédones. (De quadri + cotyledóneo)",
  "quadrı́cula": "|f.| Pequeno quadrado; pequena quadra. (Fem. de quadrı́culo)",
  "quadriculado": "|adj.| Pautado ou dividido em quadrı́culos: papel quadriculado.",
  "quadricular": "|v. t.| Dar fórma de quadrı́culos a; dividir em quadrı́culos. |adj.| O mesmo que quadriculado.",
  "quadrı́culo": "|m.| Pequeno quadrado; quadradinho. (Dem. de quadro)",
  "quadricúspide": "|adj.| Que tem quatro pontas agudas. (De quadri + cúspide)",
  "quadridentado": "|adj.| Que tem quatro dentes. (De quadri... + dentado)",
  "quadridente": "|m.| Peixe osteodermo. (Lat. quadridens)",
  "quadridigitado": "|adj.| Que tem quatro dedos ou digitações. (De quadri... + digitado)",
  "quadrienal": "|adj.| Que sucede de quatro em quatro annos. Relativo ao quadriênnio.",
  "quadriênio": "|m.| Espaço de quatro anos. (Lat. quadriennium)",
  "quadriennal": "|adj.| Que succede de quatro em quatro annos. Relativo ao quadriênnio.",
  "quadriênnio": "|m.| Espaço de quatro annos. (Lat. quadriennium)",
  "quadrifendido": "|adj.| Que é fendido ou dividido em quatro partes iguaes. Fendido em quatro partes. Que tem quatro profundas divisões. (Lat. quadrifidus)",
  "quadrı́fido": "|adj.| Que é fendido ou dividido em quatro partes iguaes. Fendido em quatro partes. Que tem quatro profundas divisões. (Lat. quadrifidus)",
  "quadriflóreo": "|adj.| Bot. Que tem quatro flôres. Cujas flôres estão dispostas a quatro e quatro. (De quadri... + flóreo)",
  "quadrifoliado": "|adj.| Bot. Que tem quatro folı́olos. (De quadri + foliado)",
  "quadrifólio": "|adj.| Bot. Que tem quatro fôlhas. Cujas fôlhas estão dispostas a quatro e quatro. (Do lat. quatuor + folium)",
  "quadriforcado": "|adj.| Que tem quatro ramos. (Do lat. quatuor + furca)",
  "quadriforme": "|adj.| Que apresenta quatro fórmas. Produzido pela combinação de quatro fórmas crystallinas, (falando-se de mineraes). (De quadri... + forma)",
  "quadrifronte": "|adj.| Poét. Que tem quatro frontes. (De1657 quadri + fronte)",
  "quadriga": "|f.| Quatro cavallos, que puxam um carro. Carro, tirado por quatro cavallos. (Lat. quadriga)",
  "quadrigário": "|m.| Conductor de quadriga. (Lat. quadrigarius)",
  "quadrigêmeo": "|adj.| Anat. Diz-se dos tubérculos, cujas saliências se apresentam em número de quatro. (Lat. quadrigeminus)",
  "quadrigeminado": "|adj.| Diz-se dos órgãos vegetaes, dispostos no mesmo nı́vel, a quatro e quatro. (Do lat. quatuor + geminatus)",
  "quadrigúmeo": "|adj.| Que tem quatro gumes. (De quadri... + gume)",
  "quadrijugado": "|adj.| Bot. Que tem quatro pares de folı́olos oppostos. (Do lat. quatuor + jugatus)",
  "quadrı́jugo": "|adj.| Poét. Puxado por quatro cavallos. (Lat. quadrijugus)",
  "quadril": "|m.| Região lateral do corpo humano, entre a cintura e a articulação superior da coxa; anca. (De quadro)",
  "quadrilateral": "|adj.| Que tem quatro lados. (De quadri... + lateral)",
  "quadrilátero": "|adj.| O mesmo que quadrilateral. |M.| Figura de quatro lados. Espaço quadrangular, fortificado. (Lat. quadrilaterus)",
  "quadrilha": "|f.| Conjunto de quatro ou mais cavalleiros, que se dispunham para o jôgo das canas. Cavalhada. Trôço de guerreiros. * Circunscripção territorial, vigiada por quadrilheiro ou rondador. Pequena frota, esquadrilha. Bando de ladrões ou salteadores, subordinados a um chefe. Matilha. Multidão. Contradança. Pares, que executam uma contradança. Peças musicaes, correspondentes á contradança. * Prov. alent. des. Grupo de carrêtas, puxadas por toiros. Bras. Manada de cavallos. * Pop. Súcia, corja. (Cast. cuadrilha)",
  "quadrilhado": "|adj.| Bras. Diz-se do papel quadriculado. Cf. Jorn.-do-Comm., do Rio, de 11-VIII-902. (De quadrilhar)",
  "quadrilhar": "|v. i.| Ant. O mesmo que quadrar 1 : “e pois que vosso louvor a todo o mundo quadrilha...” Auto de S. Aleixo.",
  "quadrilheiro": "|m.| Aquelle que pertence a uma quadrilha de ladrões. Ant. Membro de uma quadrilha de guerreiros ou de jogadores das canas. Rondador, esbirro: “sendo quadrilheiro, acudira hũa noyte...” Alvará de D. Seb., in Rev. Lus., XV, 120. Aquelle que distribuı́a os despojos de guerra. * Prov. alent. des. Aquelle que conduzia as carrêtas, que formavam a quadrilha. * |Adj.| Próprio de quadrilheiro ou de salteador. Cf. Filinto, III, 33. (De quadrilha)",
  "quadrilião": "|m.| O mesmo ou melhor que quatrilião. (Cp. ingl. quadrillion)",
  "quadrillião": "|m.| O mesmo ou melhor que quatrillião. (Cp. ingl. quadrillion)",
  "quadrilobado": "|adj.| Que tem quatro lóbulos. (De quadri... + lobulado)",
  "quadrilobulado": "|adj.| Hist. Nat. Que tem quatro lóbulos. (De quadri... + lobulado)",
  "quadrilóbulo": "|m.| Ornato architectónico, formado por quatro porções ligadas de arcos ogivaes. (De quadri... + lóbulo)",
  "quadriloculado": "|adj.| Hist. Nat. Que tem quatro lóculos ou cavidades. (De quadri... + loculado) quadrı́vio",
  "quadrilocular": "|adj.| O mesmo que quadriloculado.",
  "quadrilongo": "|adj.| Que tem quatro lados parallelos dois a dois, sendo dois dos parallelos maiores que os outros dois. |M.| Quadrilátero, com aquella propriedade. Pl. O mesmo que quadrados-ocos. (De quadri... + longo)",
  "quadrilunulado": "|adj.| Que tem quatro malhas em fórma de crescente. (De quadri... + lunulado)",
  "quadrı́mano": "|adj.| Zool. Que tem quatro tarsos, dilatados em fórma de mãos. |M.| Pl. Trı́bo de insectos coleópteros quadrı́manos. (Do lat. quatuor + manus)",
  "quadrimembre": "|adj.| Que tem quatro membros. Cf. Rui Barb., Réplica, 158.",
  "quadrimestral": "|adj.| Relativo a quadrimestre. Que se realiza, ou acontece, de quatro em quatro meses.",
  "quadrimestre": "|m.| Espaço de quatro meses. (Lat. quadrimestris)",
  "quadrimosqueado": "|adj.| Hist. Nat. Que tem quatro manchas. (De quadri... + mosqueado)",
  "quadringentenário": "|m.| Commemoração de um facto importante, succedido quatrocentos annos antes. (Cp. quadringentésimo)",
  "quadringentésimo": "|adj.| Que occupa o último lugar numa série de quatrocentos. Diz-se de cada uma das quatrocentas partes, em que se póde dividir um todo. (Lat. quadringentesimus)",
  "quadrinómio": "|m.| Expressão algébrica, formada de quatro termos. (De quadri... + gr. nomos)",
  "quadripartição": "|f.| Qualidade do que é quadripartido. (De quadri + partição)",
  "quadripartido": "|adj.| O mesmo que quadrı́fido. (De quadri... + partido)",
  "quadripartito": "|adj.| O mesmo que quadrı́fido. (Do lat. quatuor + partitus)",
  "quadripenado": "|adj.| Que tem quatro asas ou apêndices semelhantes a asas. (De quadri... + penado)",
  "quadripennado": "|adj.| Que tem quatro asas ou appêndices semelhantes a asas. (De quadri... + pennado)",
  "quadripétalo": "|adj.| Que tem quatro pétalas. (De quadri... + pétala)",
  "quadrireme": "|f.| Galera de quatro ordens de remos. (Lat. quadriremis)",
  "quadrirreme": "|f.| Galera de quatro ordens de remos. (Lat. quadriremis)",
  "quadrissilábico": "|adj.| O mesmo que quadrisı́labo.",
  "quadrissı́labo": "|adj.| Que tem quatro sı́labas. (Do lat. quatuor + silaba)",
  "quadrissulco": "|adj.| Bot. Que apresenta quatro sulcos. Zool. Que tem o pé dividido em quatro dedos. (De quadri + sulco)",
  "quadrisulco": "|adj.| Bot. Que apresenta quatro sulcos. Zool. Que tem o pé dividido em quatro dedos. (De quadri + sulco)",
  "quadrisyllábico": "|adj.| O mesmo que quadrisýllabo.",
  "quadrisýllabo": "|adj.| Que tem quatro sýllabas. (Do lat. quatuor + syllaba)",
  "quadrivalve": "|adj.| Que tem quatro valvas. (De quadri... + valva)",
  "quadrivalvulado": "|adj.| Que tem quatro válvulas. (De quadri... + válvula)",
  "quadrivalvular": "|adj.| O mesmo que quadrivalvulado.",
  "quadrı́vio": "|m.| Lugar, onde se cruzam dois caminhos. Des.quadro Conjunto de quatro disciplinas, que eram a Arithmética, a Geometria, a Música e a Astronomia. (Lat. quadrivium)",
  "quadro": "|m.| Aquillo que tem quatro lados. Quadrado. Moldura ou caixilho que contém painel ou pintura. Tela, painel, qualquer obra de pintura emmoldurada. Espaço quadrado. Mappa, ou objecto análogo, em que se figuram ou descrevem lugares ou factos. Tabella. Resenha, synopse. Lista; relação. Peça quadrada, de ardósia, ou de madeira pintada de preto, para nella se escreverem cálculos, para se traçarem figuras geométricas, etc. Panorama. Scena. Sub-divisão de uma peça theatral ou dos actos da mesma peça. Número máximo e o conjunto dos funccionários de uma Repartição ou profissão. Grupo de pessôas, que mantém certa attitude por algum tempo. Geom. Plano, sôbre que se traça a perspectiva. * |Adj.| Ant. O mesmo que quadrado. Cf. B. Pereira, Prosodia, vb. modius agri. (Lat. quadrum)",
  "quadro-de-calçar": "|m.| Typ. Marco com um crystal por apoio e formando ponte sôbre o crystal, tendo o vão da ponte a altura da letra, e que serve para calçar sufficientemente á gravura, antes de intercalada no texto, e dêste modo evitar o apertar e desapertar da fôrma na máquina.",
  "quadrobo": "|m.| Us. por Filinto, XIII, 32, em vez de quádruplo. (Formação arbitrária, de quadra + dôbro)",
  "quadrúmano": "|adj.| Que tem quatro mãos. |M.| Pl. Ordem de mammı́feros que, á semelhança dos macacos, têm o dedo pollegar separado dos demais, nos pés e nas mãos. (Do lat. quatuor + manus)",
  "quadrúmviro": "|m.| (e der.) O mesmo que quatuórviro, etc.",
  "quadrúnviro": "|m.| (e der.) O mesmo que quatuórviro, etc.",
  "quadrupedante": "|adj.| Que anda em quatro pés. Que monta em quadrúpedes. Relativo a quadrúpedes. (Lat. quadrupedans)",
  "quadrupedar": "|v. i.| Andar em quatro pés. Fazer estrépito com os pés, como os quadrúpedes quando andam. (Lat. quadrupedare)",
  "quadrúpede": "|adj.| Que tem quatro pés. |M.| Mammı́fero, que anda em quatro pés. Fig. Homem estúpido, tolo; bruto. (Lat. quadrupes)",
  "quadrúpeo": "|m.| Des. Animal de quatro pés. O mesmo que quadrúpede: “homens, vermes, quadrupeos, e elephantes...” Filinto, XII, 137.",
  "quadrupleta": "|f.| Velocı́pede de duas rodas, para quatro pessôas. (De quádruplo)",
  "quadruplicação": "|f.| Acto ou effeito de quadruplicar. (Lat. quadruplicatio)",
  "quadruplicadamente": "|adv.| Com quadruplicação. (De quadruplicado)",
  "quadruplicado": "|adj.| Multiplicado por quatro. Que é quatro vezes maior do que era. (De quadruplicar)",
  "quadruplicar": "|v. t.| Tornar maior quatro vezes. Multiplicar por quatro. (Lat. quadruplicare)",
  "quádruplo": "|adj.| Que é quatro vezes maior que outro. |M.| Aquillo que é quatro vezes maior que outro. (Lat. quadruplus)",
  "quaira": "|f.| Antiga medida de cereaes. Cf. Herculano, Hist. de Port., IV, 58. (Relaciona-se com alqueire?)",
  "qual": "|adj.| (designativo de qualidade ou natureza) Que coisa, que pessôa: qual preferes? Que. Como: devanear, qual poéta. Semelhante. (Lat. qualis)",
  "qualidade": "|f.| Aquillo que caracteriza uma coisa. Modo de sêr. Disposição moral. Predicado: tem brilhantes qualidades. Nobreza: pessôa de qualidade. Casta, espécie: uva de má qualidade. Gravidade. Aptidão. (Lat. qualitas)",
  "qualificação": "|f.| Acto ou effeito de qualificar.",
  "qualificadamente": "|adv.| De modo qualificado; distintamente.",
  "qualificado": "|adj.| Que tem certas qualidades. Distinto. Que está em posição elevada. Nobre.",
  "qualificador": "|m.| O que qualifica. |adj.| O que qualifica.",
  "qualificar": "|v. t.| Indicar a qualidade de. Attribuir uma qualidade a. Classificar. Attribuir um tı́tulo a; tornar illustre. (B. lat. qualificare)",
  "qualificativamente": "|adv.| De modo qualificativo. Exprimindo qualidade.",
  "qualificativo": "|adj.| Que qualifica; que exprime qualidade.",
  "qualificável": "|adj.| Que se póde qualificar.",
  "qualitativo": "|adj.| O mesmo que qualificativo. (Do lat. qualitas)",
  "qualquer": "|adj.| (designativo de coisa, lugar ou indivı́duo indeterminado) Algum, alguma. Este ou aquelle: qualquer póde saber. (De qual + querer)",
  "quamanho": "|adj.| Quão grande: “quamanha vista que tenho, que vejo a estrella do dia! ” Filodemo, I, 3. (Do lat. quam + magnus)",
  "quando": "|adv.| No tempo em que. Em que tempo, em |conj.| No tempo em que. Em que tempo, em que occasião: quando chegaste? Posto que; mas. |Loc. adv.| De quando em quando, de tempos a tempos; com intervallos. De vez em quando, (o mesmo significado). Quando em quando . Cf. Filinto, VIII, 185. (Lat. quando)",
  "quandu": "|m.| Bras. Mammı́fero roedor, cujo corpo é coberto de espinhos e pêlos á mistura. (T. tupi)",
  "quanté!": "|interj.| O mesmo que quantés: “canté disso nós havemos-lhe de ver fazer algũa cousa”. Camões, Seleuco, (pról.). Cf. Filodemo, II, 2, 3 e 5.",
  "quantés!": "|interj.| Ant. e prov. beir. O mesmo que cantés, hoje mais usado. Cf. Lobo, Auto do Nascimento.",
  "quanteu!": "|interj.| O mesmo ou melhor que quantés. Cf. Eufrosina, 109.",
  "quantia": "|f.| O mesmo que quantidade: “...grande quantia de gente”. Filinto, D. Man., I, 139. Porção. Somma, especialmente somma de dinheiro. (De quanto)",
  "quantidade": "|f.| Qualidade do que póde sêr medido ou numerado. Aquillo que póde aumentar ou deminuir. Grande número, multidão: que quantidade de gente! Valor das sýllabas longas e das breves, em prosódia. Duração relativa das notas ou sýllabas da música. (Lat. quantitas)",
  "quantioso": "|adj.| Relativo a quantia. Muito numeroso. Valioso. Rico, opulento.",
  "quantissimo": "|adj.| sup. de quanto 1 . Cf. B. Pato, Cantos e Sát., 128.",
  "quantitativamente": "|adv.| De modo quantitativo. Relativamente a quantidade.",
  "quantitativo": "|adj.| Relativo a quantidade. Que indica quantidade. (Do lat. quantitas)",
  "quanto": "|adj.| Que número ou que quantidade de: quantos filhos tem? Que aumento de. Que preço: quanto custou o relógio? Quão grande, quão bello. Tudo que: dei-lhe quanto tinha. (Lat. quantus) |adv.| Relativamente; a respeito: quanto a mim duvido. Até que ponto. De que modo; da maneira que. (Lat. quantum)1659",
  "quão": "|adv.| Quanto; como. (Lat. quam)",
  "quapoia": "|f.| Nome, que se dá no Brasil a uma planta trepadeira.",
  "quáquer": "|m.| Membro de uma seita religiosa, que dispensa a intervenção dos padres, por bastar aos homens a luz interior que Deus lhes dispensou. (Ingl. quaker)",
  "quaqueriano": "|adj.| Relativo a quáquer.",
  "quaquerismo": "|m.| Seita dos quáqueres.",
  "quarango": "|m.| O mesmo que quinaquina.",
  "quarço": "|m.| Miner. Sı́lica natural. (Al. quarz)",
  "quardelha": "|f.| Ant. O mesmo que cortelha. (Cp. quadrela)",
  "quarenta": "|adj.| Déz vezes quatro. Representação dêsse número em algarismos ou conta romana. |M.| Aquelle ou aquilo que numa série de quarenta occupa o último lugar. (Do lat. quadraginta)",
  "quarentão": "|m.| Pop. Aquelle que completou quarenta annos, ou que tem aproximadamente quarenta annos. |adj.| Pop. Aquelle que completou quarenta annos, ou que tem aproximadamente quarenta annos.",
  "quarentena": "|f.| Perı́odo de quarenta dias. Quaresma. Festa ou ceremónia religiosa, que se prolonga por quarenta dias. Espaço de tempo, em que os viajantes, procedentes de paı́ses em que há doenças contagiosas ou suspeita de taes doenças, têm que se conservar incommunicáveis a bordo do respectivo navio ou num lazareto. Porção de quarenta coisas; número de quarenta. (De quarenta)",
  "quarentenar": "|v. i.| Fazer quarentena, (falando-se de viajantes que chegam de paı́ses estranhos).",
  "quarentenário": "|adj.| Relativo á quarentena. |M.| O |adj.| O que faz quarentena, (falando-se de viajantes que chegam de paı́ses estranhos).",
  "quarentia": "|f.| Antigo tribunal veneziano, composto de 40 magistrados. (De quarenta)",
  "quarentona": "|f.| Mulhér, que completou quarenta annos ou que tem quarenta annos aproximadamente. |adj.| Mulhér, que completou quarenta annos ou que tem quarenta annos aproximadamente.",
  "quaresma": "|f.| Quarenta dias, que decorrem desde a quartafeira de cinza até Domingo de Páschoa. Bras. Espécie de coqueiro; fruto desta árvore. * Pl. T. de Amarante. Espécie de planta, (saxifraga granulata, Lin.). (Lat. quadragesima)",
  "quaresmal": "|adj.| Relativo á quaresma: o jejum quaresmal.",
  "quaresmalmente": "|adv.| De modo quaresmal. Como na quaresma.",
  "quaresmar": "|v. i.| Observar os preceitos religiosos, relativos á quaresma.",
  "quaró": "|m.| Planta malpigiácea do Brasil.",
  "quartã": "|adj.| Diz-se de uma febre intermittente, que se repete de quatro em quatro dias. |F.| Febre quartan. (Lat. quartana)",
  "quarta-feira": "|f.| Quarto dia da semana, a começar do Domingo inclusivamente.",
  "quartada": "|f.| Des. Conteúdo de uma quarta ou cântaro; cantarada.",
  "quartado": "|adj.| Dividido em quatro; formado de quatro.",
  "quartaludo": "|adj.| Diz-se do cavallo, que tem defeitos nos quartos.",
  "quartan": "|adj.| Diz-se de uma febre intermittente, que se repete de quatro em quatro dias. |F.| Febre quartan. (Lat. quartana)",
  "quartanaria": "|f.| Ant. Dignidade ou funcções de quartanário? Cf. J. B. Castro, Mappa de Port., II.",
  "quartanário": "|m.| O que tem febre quartan. |adj.| O que tem febre quartan. quartel |m.| Ant. Beneficiado, que recebia a quarta parte da côngrua de um cónego. (De quarto)",
  "quartanista": "|m.| Alumno do quarto anno de um curso escolar, especialmente em faculdades ou escolas superiores. (De quarto + anno)",
  "quartannista": "|m.| Alumno do quarto anno de um curso escolar, especialmente em faculdades ou escolas superiores. (De quarto + anno)",
  "quartano": "|m.| Antiga medida, equivalente á quarta parte de um quarteiro. (De quarto)",
  "quartanos": "|m.| pl. Os soldados da quarta legião, entre os Romanos. (Lat. quartani)",
  "quartão": "|m.| Quarta de vinho, ou a quarta parte de um almude. Bras. Cavallo pequeno mas robusto, próprio para carga, o mesmo que quartau. * Ant. O mesmo que painel. (De quarto)",
  "quartapele": "|f.| Prov. beir. O mesmo que cartapé.",
  "quartapisa": "|f.| Ant. Barra de vestidos e de outros objectos, mas de côr differente da dêstes.",
  "quartapisar": "|v. t.| Ant. Pôr quartapisa em. Cf. Eufrosina, I, 1.",
  "quartar": "|v. i.| Saı́r da linha, em esgrima. (De quarta)",
  "quartário": "|m.| A quarta parte de qualquer medida, especialmente de um sextário, entre os Romanos. (Lat. quartarius) |m.| Ant. Aquelle que cultivava terras de que pagava a quarta. Cf. S. R. Viterbo, Elucidário. (De quarta)",
  "quartau": "|m.| Cavallo pequeno mas robusto. Antiga e pequena peça de artilharia, de ferro. (De quarto)",
  "quarteado": "|adj.| Diz-se do cavallo espadaúdo e bem proporcionado.",
  "quarteador": "|m.| Bras. do S. Aquelle que, a cavallo, ajuda a puxar um carro, (nos bondes, por exemplo). (De quartear)",
  "quartear": "|v. t.| Dividir em quatro partes. Decorar com quatro côres differentes. Taur. Fazer quarteio a. * Bras. do S. Ajudar, a cavallo, a puxar um carro. (De quarto)",
  "quarteio": "|m.| Quarto de volta, dado pelo toireiro, ao farpear um boi. (De quartear)",
  "quarteirão": "|m.| Quarta parte de cem. Série de casas contı́guas. Grupo de casas, que formam quadrilongo. Trave, que parte de cada um dos quatro cantos de um tecto. Tributo antigo sôbre cada casal. * Prov. Quarta parte de um quartilho. Cf. Camillo, Brasileira, 307. O mesmo ou melhor que quarterão. * Bras. do N. A quarta parte de uma garrafada. (De quarteiro)",
  "quarteiro": "|m.| Quarta parte de um moio. Pensão, que antigamente se pagava em cada trimestre. Antigo imposto, constituido pela quarta parte de um moio de cereaes. * Colono, que pagava esse imposto. (Do b. lat. quartarius)",
  "quartejar": "|v. t.| (e der.) O mesmo que esquartejar, partir em quartos ou em pedaços: “...cebolas verdes quartejadas.” Bibl. do G. do Campo, 433.",
  "quartel": "|m.| Quarta parte. Edifı́cio, em que se alojam tropas. |Ext.| Habitação; abrigo. Heráld. Cada uma das quatro partes, em que se divide um escudo. * Prov. Cada uma das refeições diárias: só bebo vinho aos quartéis. Náut. Accrescentamento a um mastro ou vêrga. * Pesc. Uma das rêdes das armações de atum. * Náut. Tampo de escotilha, dividido em duas, três ou quatro partes. * Náut. Cada uma das partes em que se divide o tampo da escotilha. * Fig. “Espaço de tempo, perı́odo, época: no último quartelquartela da vida...” (Cast. cuartel.)",
  "quartela": "|f.| Nervuras, que ligam o casco das bêstas á primeira junta. Peça, que sustenta outra. Mı́sula. (De quarto)",
  "quartelada": "|f.| Pesc. Uma das partes componentes das rêdes que formam os apparelhos symétricos da pesca. (De quartel)",
  "quarteleiro": "|m.| Militar, encarregado de guardar o armamento de um corpo de tropas. (De quartel)",
  "quartelha": "|f.| Prov. alent. O mesmo que cartelho; curral de gado.",
  "quarteludo": "|adj.| Diz-se do animal, em que o osso da quartela tem mais comprimento que o normal. (De quartela)",
  "quarterão": "|m.| Aquelle que tem por pais um indivı́duo branco e outro mulato ou mestiço. (De quarto)",
  "quarteto": "|m.| Estância de quatro versos. Peça de música, executada por quatro vozes ou quatro instrumentos. Conjunto dêsses instrumentos ou vozes. |Fam.| Reunião de quatro pessôas. (De quarto)",
  "quartifalange": "|f.| Anat. A quarta falange do pé.",
  "quartifalangeta": "|f.| Anat. A quarta falangeta do pé.",
  "quartifalanginha": "|f.| Anat. A quarta falanginha do pé.",
  "quartil": "|adj.| Diz-se do aspecto de dois planetas, que distam reciprocamente um quarto do Zodı́aco ou 90 graus. (De quarto)",
  "quartilhada": "|f.| Pop. Porção de lı́quido, contida num quartilho.",
  "quartilhame": "|m.| Porção de quartilhos.",
  "quartilhar": "|v. t.| Prov. trasm. O mesmo que esquartilhar.",
  "quartilho": "|m.| Quarta parte de uma canada. (Cast. cuartillo)",
  "quartimetatársico": "|adj.| Anat. Diz-se do quarto osso metatársico.",
  "quartinha": "|f.| Bras. Espécie de bilha de barro, para conter e refrescar a água. (De quarta) |f.| Des. Cortina. Tribuna. (Corr. de cortina)",
  "quartinheiro": "|m.| Bras. da Baı́a. Móvel, com uma série de buracos, em que se metem as quartinhas, até o bojo. (De quartinha 1)",
  "quartinho": "|m.| A quantia de 1$200 reis, quarta parte da antiga moéda de 4$800. * Antiga moéda de oiro, do valor de 1$200. (De quarto)",
  "quartiphalange": "|f.| Anat. A quarta phalange do pé.",
  "quartiphalangeta": "|f.| Anat. A quarta phalangeta do pé.",
  "quartiphalanginha": "|f.| Anat. A quarta phalanginha do pé.",
  "quarto": "|adj.| Que numa série de quatro occupa o último lugar. |M.| A quarta parte. Espaço de 15 minutos, quarta parte da hora. Alcova, compartimento em que se dorme. Cada um dos compartimentos de uma casa, á excepção da cozinha, casa de jantar e sala. Indivı́duo ou objecto, que está em quarto lugar. Espaço de tempo, em que alternadamente os soldados ou marinheiros velam, em quanto outros descansam; plantão. Espécie de pequena bala de chumbo, de fórma angular. Cada uma das peças de tecido que, depois de cosidas, formam um casaco, um vestido, etc. Cada uma dessas peças, correspondente ás costas e ao peito. Fenda no casco dos bêstas. * Bras. do Mato-Grosso. Quantia, igual a 300 reis. * Bras. do N. Ancas; nádegas. * T. da Bairrada. O mesmo que quartola. * T. de Lisbôa. Quarto de marmelada, pequeno cubo de marmelada. (Lat. quar1660 tus)",
  "quarto-redondo": "|m.| Constr. Moldura, o mesmo que ovado.",
  "quartodecimanos": "|m.| pl. Nome, que se deu aos Christãos, que celebravam a Páscoa no 14.º dia depois do equinócio da primavera. (Lat. quartodecimani)",
  "quartola": "|f.| Pequena pipa, correspondente aproximadamente a um quarto de tonel. (De quarto)",
  "quártzico": "|adj.| Feito de quartzo. Em que há quartzo.",
  "quartzı́fero": "|adj.| Que contém quartzo. Que abunda em quartzo. (De quartzo + lat. ferre)",
  "quartzita": "|f.| (V. quartzito)",
  "quartzite": "|f.| (V. quartzito)",
  "quartzito": "|m.| Rocha de quartzo.",
  "quartzo": "|m.| Miner. Sı́lica natural. (Al. quarz)",
  "quartzoso": "|adj.| Relativo ao quartzo; que tem a natureza do quartzo.",
  "quarzo": "|m.| Miner. Sı́lica natural. (Al. quarz)",
  "quase": "|adv.| O mesmo ou melhor que quási.",
  "quási": "|adv.| A pouca distância; perto; proximamente: mora quási ao pé de mim. Com pouca differença ou pouco menos: tem quási 40 annos. Por pouco: esteve quási a morrer. * Como se: “...lhe embota o gume, quasi dera em broquel diamantino”. Filinto, XV, 206. (Lat. quasi)",
  "quási-contrato": "|m.| Compromisso voluntário, sem fórma rigorosa de contrato.",
  "quasi-delicto": "|m.| Damno, causado por negligência, sem intenção ruı́m.",
  "quası́modo": "|m.| Domingo de Pascoéla. * Bras. O mesmo que mostrengo. (Do lat. quasi + modo)",
  "quassa": "|f.| O mesmo que quássia.",
  "quassação": "|f.| Reducção de cascas ou raı́zes sêcas a fragmentos, para melhor se lhes extrahirem os princı́pios activos. (Lat. quassatio)",
  "quássia": "|f.| Gênero de plantas violáceas, geralmente amargas e de qualidades medicinaes, (quassia amara, Lin.)",
  "quassina": "|f.| Substância amarga, extrahida de uma das espécies da quássia.",
  "quassite": "|f.| Substância amarga, extrahida de uma das espécies da quássia.",
  "quatá": "|m.| Bras. do N. (V. coatá)",
  "quaternado": "|adj.| Bot. Diz-se dos órgãos vegetaes, dispostos em grupos de quatro no mesmo ponto de inserção. (De quaterno)",
  "quaternario": "|adj.| Composto de quatro unidades. Que tem quatro faces, quatro elementos, etc. |Mús.| Que tem quatro tempos: compasso quaternário. Geol. Diz-se do perı́odo geológico, immediatamente posterior ao terciário. (Lat. quaternarius)",
  "quaternião": "|m.| Bálsamo medicamentoso, composto de quatro sı́mplices. (Do lat. quaterni)",
  "quaternidade": "|f.| Agrupamento de quatro pessôas ou coisas. (De quaterno)",
  "quaterno": "|adj.| Que tem quatro coisas, modos, elementos, etc. (Do lat. quaterni)",
  "quati": "|m.| Bras. Nome de duas espécies de mammiferos carnivoros; o mesmo que coati. (T. tupi)",
  "quati-aı́pe": "|m.| O mesmo que quati-puru.",
  "quati-mirim": "|m.| O mesmo que caxinguelê.",
  "quati-mundé": "|m.| O mesmo que caxinguelê.",
  "quati-puru": "|m.| O mesmo que caxinguelê.",
  "quatiara": "|f.| Bras. Árvore silvestre, cuja madeira é amarela,1661 raiada de preto.",
  "quatibo": "|m.| Árvore brasileira, de cúpula rosada, na região do Amazonas.",
  "quatorzada": "|f.| Quatorze pontos, que se contam em certo jôgo. |Fam.| Grande porção. (De quatorze)",
  "quatorze": "|adj.| Diz-se do número cardinal, formado de doze e mais dois ou de duas vezes sete. Décimo quarto: capı́tulo quatorze. |M.| Aquillo ou aquelle que numa série de quatorze occupa o último lugar. (Lat. quatordecim)",
  "quatorzeno": "|adj.| Décimo-quarto. Último numa série de quatorze. |M.| Antiga espécie de pano, com quatorze fios de urdidura. (De quatorze)",
  "quatr’alvo": "|adj.| Diz-se do cavallo malhado de branco até os joêlhos. (De quatro + alvo)",
  "quatrela": "|f.| T. do Ribatejo. Duas juntas de bois ou, melhor, dois cingéis, que puxam a mesma carrêta, carro, etc. (De quatro)",
  "quatriduano": "|adj.| Que abrange um quatrı́duo.",
  "quatrı́duo": "|m.| Espaço de quatro dias. (Lat. quatriduum)",
  "quatrienal": "|adj.| Relativo a quatriênio.",
  "quatriênio": "|m.| Bras. O mesmo que quadriênio.",
  "quatrilhão": "|m.| O mesmo ou melhor que quatrillião.",
  "quatrilião": "|m.| Mil triliões, segundo o systema francês; um milhão de triliões, segundo o sistema inglês. (Fr. quatrillion. Cp. milhão)",
  "quatrillião": "|m.| Mil trilliões, segundo o systema francês; um milhão de trilliões, segundo o systema inglês. (Fr. quatrillion. Cp. milhão)",
  "quatrim": "|m.| Pequena moéda antiga, de pouco valor. (Cast. cuatrin)",
  "quatrinca": "|f.| Quatro cartas iguaes, no jôgo. Ant. Série de quatro.",
  "quatro": "|adj.| Diz-se de um número cardinal, formado de três e mais um. Quarto. |M.| O algarismo, que representa o número quatro. Carta de jogar ou peça de dominó, que tem quatro pontos. Aquelle ou aquillo que numa série de quatro occupa o último lugar. * |Fam.| O diabo a quatro, barafunda; desordem; traquinice. (Do lat. quatuor)",
  "quatro-cantinhos": "|m.| pl. Jôgo infantil.",
  "quatro-olhos": "|m.| Espécie de peixe do Brasil.",
  "quatro-patacas": "|f.| Planta apocýnea do Brasil.",
  "quatro-reis": "|m.| Espécie de jôgo de cartas.",
  "quatro-vintens": "|m.| Antiga moéda portuguesa, de prata, do valor de 80 reis, cunhada em tempo de D. João III e de Filippe I.",
  "quatrocentista": "|adj.| Relativo ao século que vai desde 1401 a 1500. |M.| Escritor, que viveu nesse século. Cf. Michaëlis, Uma obra... do Condestável..., 1.",
  "quatrocentos": "|adj.| Quatro vezes cem. (De quatro + cento)",
  "quatuorvirado": "|m.| Dignidade ou cargo de quatuórviro. (Lat. quatuorviratus)",
  "quatuórviro": "|m.| Cada um dos quatro magistrados que, entre os Romanos, tinham a seu cargo a viação pública. Cada uma das quatro autoridades superiores nos municı́pios e colonias romanas. Cf. Herculano, Hist. de Port. IV, 7, 8 e 9. (Cp. lat. quatuorviri)",
  "quê": "|m.| Alguma coisa, qualquer coisa: admira-se? não tem de quê. Difficuldade; complicação: tem um quê de ingenuidade e de malı́cia... Este latim é fácil, mas o latim de Horácio tem seus quês. Cf. Gonçalves Dias, Poes., II, 186 e 239; Júl. Dinis, Morgadinha, 138; B. Pato, Ciprestes, quebrado 229. (Do lat. quid)",
  "que": "|pron.| O qual, a qual, os quaes, as quaes; êste, esta; êsse, essa; êlle, ella; aquelle, aquella. No qual, na qual; etc. (Do lat. qui) |pron.| (para interrogar) Qual coisa, quaes coisas: que lhe disseste tu? (Do lat. quis) |adv.| O mesmo que quão: que linda! (Do lat. quam) |conj.| (que caracteriza e começa as orações integrantes): consta que fugiu. (Do lat. quod) |conj.| (designativa de causa) Porque: não grites, que parece mal. (Do lat. quia) |prep.| O mesmo que excepto: “...sem outra sombra que a do camelo...” Filinto, XV, 130. “...não tem de se extinguı́r, que no jazigo.” Idem, XX, 32.–Não obstante a autoridade de Filinto, parece-me haver resaibo de francesismo em tal emprêgo de que. Compare-se a syntaxe francesa: il n’y avait que des femmes.",
  "quê-cê": "|m.| Bras. do N. O mesmo que caxerenguengue.",
  "queba": "|adj.| Bras. de Goiás. Antigo, velho.",
  "quebra": "|f.| Acto ou effeito de quebrar. * Quebrada, declive. |adj.| Bras. do S. Animal ou pessôa má, ou de má condição. * Bras. do N. Gracejador; patusco.",
  "quebra-bunda": "|m.| Bras. Epizootia, que, nas regiões paludosas, ataca os cavallos, fazendo-lhes vergar as pernas posteriores e prostrando-os.",
  "quebra-cabeça": "|m.| Pop. Aquillo que dá cuidado, que preoccupa, que é complicado. * Adivinhação gráphica ou mecânica. |f.| Pop. Aquillo que dá cuidado, que preoccupa, que é complicado. * Adivinhação gráphica ou mecânica.",
  "quebra-costas": "|m.| Fam. Rua ou caminho ingreme e escorregadio.",
  "quebra-esquinas": "|m.| Pop. Homem ocioso; aquelle que tem o hábito de namorar.",
  "quebra-facão": "|m.| Planta amarantácea do Brasil.",
  "quebra-luz": "|m.| Peça, que resguarda dos olhos a luz de um candeeiro, de uma vela, etc.; pantalha; reflectidor. Cf. Camillo, O Bem e o Mal, 212; Ortigão, Holanda, 49.",
  "quebra-machado": "|m.| Árvore de San-Thomé, espécie de pau-preto.",
  "quebra-mar": "|m.| Muralha ou qualquer construcção, com que se oppõe resistência ao embate das ondas ou á fôrça das correntes.",
  "quebra-nozes": "|m.| Instrumento de metal, para partı́r nozes. Pássaro conirostro.",
  "quebra-panela": "|f.| Planta amarantácea.",
  "quebra-panelas": "|m.| T. da Bairrada. O mesmo que queiró.",
  "quebracho": "|m.| Bras. Planta apocynácea, medicinal.",
  "quebrada": "|f.| Ladeira, declive. Anfractuosidade de terreno, produzida pela água. * T. de Turquel. Desmoronamento de terra. * Ant. Coirela, pequena propriedade. * Ant. Soldada, que constava de dois pães por dia. (De quebrar)",
  "quebradamente": "|adv.| De repente. (De quebrado)",
  "quebradeira": "|f.| Quebra-cabeça. Quebreira2 . * Bras. do N. Ruina; miséria. (De quebrar)",
  "quebradela": "|f.| O mesmo que quebra 1 .",
  "quebradiço": "|adj.| Que se quebra com facilidade; frágil. (De quebrar)",
  "quebrado": "|m.| Quebrada. Fracção arithmética. * Gı́r. Pequeno copo. |Loc.| pop. Tocar ou soar a quebrado, diz-se de qualquer vaso de barro que, por têr alguma fenda, não sôa, ao bater-se-lhe, como sôa um vaso inteiro ou sem quebradura. * |Adj.| Reduzido a pedaços, fragmentado. Partido.quebrador * Bras. do N. Arruinado. Fallido. Muito pobre. (De quebrar)",
  "quebrador": "|m.| Aquillo que quebra. |adj.| Aquillo que quebra.",
  "quebradura": "|f.| Quebra. Hérnia. (De quebrar)",
  "quebralhão": "|m.| Bras. do S. Muito mau ou ruim, (falando-se de pessôa ou animal). (De quebra 2) |adj.| Bras. do S. Muito mau ou ruim, (falando-se de pessôa ou animal). (De quebra 2)",
  "quebramento": "|m.| O mesmo que quebra. Quebreira2 .",
  "quebrança": "|f.| O quebrar das ondas nos rochedos. (De quebrar)",
  "quebrantador": "|m.| O que quebranta. |adj.| O que quebranta.",
  "quebrantamento": "|m.| Acto ou effeito de quebrantar.",
  "quebrantar": "|v. t.| Quebrar. Aluı́r. Amachucar. Fig. Infringir, transgredir. Abater, vencer. Ultrapassar. Abrandar, suavizar. |V. p.| Afroixar; tornar-se fraco. Perder a coragem. (Do b. lat. crepantare, por metáth.)",
  "quebranto": "|m.| O mesmo que quebrantamento. Prostração, fraqueza. Supposto resultado mórbido, que o mau olhado de certas pessôas produz noutras, segundo a superstição popular. (De quebrantar)",
  "quebrar": "|v. t.| Reduzir a pedaços; fragmentar. Partir. Fazer vincos em. Dobrar. Interromper, pôr fim a. Cortar. Torcer. Quebrantar, infringir. Illaquear. Tirar as fôrças a. Inutilizar. Abater, enfraquecer. |V. i.| Fallir. * Bras. do N. Arruinar-se. Empobrecer. Adquirir hérnia. Deminuir no pêso. Têr falta no pêso devido. Fazer-se em pedaços. Partir-se de encontro a alguma coisa. Dobrar-se, formando ângulo. Estalar. Refranger-se. (Metáth. de crebar, do lat. crepare)",
  "quebreira": "|f.| Bras. O mesmo que pindaı́ba. |f.| Pop. Fadiga, prostração; molleza de corpo, languidez. (De quebrar)",
  "quebro": "|m.| Inflexão da voz. Requebro; inflexão do corpo. * Taur. Qualquer movimento, que o toireiro faz com a cintura sem mudar os pés, para evitar a marrada. * |Mús.| Ant. O mesmo que mordente. (De quebrar)",
  "queche": "|m.| Espécie de navio. Cf. |M.| de Aguiar, Diccion. de Marinha. (Do ingl. kecht)",
  "quechua": "|m.| O mesmo que quichua.",
  "quéda": "|f.| Acto ou effeito de caı́r. Fig. Decadência; ruina. Descrédito. Culpa, peccado. Declı́ve. Tendência, inclinação: têr quéda para as letras. Termo. * Açor. O salto (das botas ou dos sapatos). * Queda de água, cachoeira, ou lugar, onde um rio, braço de rio ou levada se precipita, por natural disposição do terreno ou por indústria dos homens. (Alter. de caida, de cair)",
  "quedano": "|m.| Árvore medicinal da Ilha de San-Thomé.",
  "quedar": "|v. i.| e p. Estar quedo. Estacionar. Permanecer; conservar-se. Parar. (Do lat. quietare)",
  "quedive": "|m.| Tı́tulo do vice-rei do Egypto. (Fr. khédire)",
  "quêdo": "|adj.| O mesmo que quieto. Que não tem movimento. Suspenso. Tranquillo. Demorado. (Do lat. quietus)",
  "quefazer": "|m.| Aquillo que há para se fazer. Negócios; faina. Cf. Garrett, Filippa de Vilh., 15; A. Candido, Philos. Polit., (introducção) (De quê + fazer)",
  "quefazeres": "|m.| pl. Aquillo que há para se fazer. Negócios; faina. Cf. Garrett, Filippa de Vilh., 15; A. Candido, Philos. Polit., (introducção) (De quê + fazer)",
  "quefir": "|m.| Bebida gasosa, fermentada, fabricada especialmente pelos montanheses do Cáucaso. (Do fr. kefir)",
  "quefirina": "|f.| Preparação pulverulenta, para a fabricação de quefir.",
  "queijada": "|f.| Pastel chato, feito de leite, ovos, queijo, açúcar e massa de trigo. (De queijo)",
  "queijadeira": "|f.| Mulhér, que fabrica ou vende queijadas.",
  "queijadeiro": "|adj.| Relativo a queijada. |M.| Fabricante ou vendedor de queijadas. Cf. Castilho, Misanthropo, 159.",
  "queijadilho": "|m.| Planta primulácea. (Provavelmente, alter. de cajadilho, de cajado)",
  "queijadinha": "|f.| Bras. do N. O mesmo que luminária, doce de côco.",
  "queijar": "|v. i.| Des. Fazer queijos. * Tornar-se queijo: esta nata está quási a queijar... (De queijo)",
  "queijaria": "|f.| Fabricação de queijos. * Lugar, onde se fabricam queijos, queijeira.",
  "queijeira": "|f.| Casa, em que se fabricam queijos. Queijadeira. Ave, o mesmo que tanjasno. (Fem. de queijeiro)",
  "queijeiro": "|m.| Fabricante ou vendedor de queijos.",
  "queijinho": "|m.| Espécie de doce, especialmente o que se fabricava no convento da Visitação, de Montemór.",
  "queijo": "|m.| Massa, formada pelo leite de certos animaes, depois de coalhado. Massa alimentı́cia, em fórma de queijo. * Gı́r. Negócio. * |Loc. fam.| Têr a faca e o queijo na mão, têr poder amplo, dispor inteiramente de alguma coisa. (Do lat. caseus)",
  "queijoso": "|adj.| O mesmo que caseoso. Cf. Baganha, Hyg. Pec., 210.",
  "queima": "|f.| Acto ou effeito de queimar. * Prov. trasm. Curvas, que se fazem no chão, para o jôgo da raiola. * Prov. beir. Traços análogos, para o jôgo do pião, do homem, etc. |f.| Prov. (Fórma pop. de cóima)",
  "queima-roupa": "|f.| Us. apenas na |loc. adv.| á queima-roupa, que quer dizer muito de perto, cara a cara, corpo a corpo.",
  "queimação": "|f.| Queima. Fig. Impertinência; enfadamento; coisa que molesta. (De queimar)",
  "queimada": "|f.| Queima de mato, arvoredo, etc., para se semearem cereaes no respectivo terreno. Lugar, onde se queimou mato. Terra calcinada, própria para adubo. * Pesc. Cardume de sardinhas. (Fem. de queimado)",
  "queimadeira": "|f.| Planta plumbagı́nea do Brasil. Planta euphorbiácea da mesma região.",
  "queimadeiro": "|m.| Lugar, onde se faziam as fogueiras para queimar os condemnados á pena de fogo. Cf. Ortigão, Holanda, 316. (De queimar)",
  "queimadela": "|f.| O mesmo que queimadura.",
  "queimado": "|adj.| Ardente; em que há muito calor. Bras. Zangado. |M.| Esturro, sabor ou cheiro da comida que se esturrou. * Espécie de jôgo popular. (De queimar) |m.| Bras. O mesmo que bala 2 ou rebuçado.",
  "queimadoiro": "|m.| O mesmo ou melhor que queimadeiro. Cf. Alv. Mendes, Discursos, 266.",
  "queimador": "|m.| O que queima. |adj.| O que queima.",
  "queimadouro": "|m.| O mesmo ou melhor que queimadeiro. Cf. Alv. Mendes, Discursos, 266.",
  "queimadura": "|f.| O mesmo que queima. Ferimento ou lesão, produzida pela acção do fogo. Alforra. (De queimar)",
  "queimamento": "|m.| O mesmo que queima.",
  "queimante": "|adj.| Que queima; picante, acre.",
  "queimão": "|m.| O mesmo que quimão. |m.| Prov. Diz-se do pimento que queima muito, que é muito picante.",
  "queimar": "|v. t.| Destruir pelo fogo. Destruir. Converter em1663 cinza. Esbrasear, tornar ardente. Tostar, crestar. Aquecer muito, produzindo dôr. Escaldar. Afoguear. Fig. Esbanjar, dissipar. |V. i.| Estar muito quente. Escaldar. Causar ardor febril. (Do lat. cremare)",
  "queimarço": "|m.| Pop. Febre muito ardente; grande accréscimo de febre. (De queimar)",
  "queimo": "|m.| Sabor picante, acre. (De queimar)",
  "queimor": "|m.| O mesmo que queimo. Cf. Garrett, Flores sem Fruto, 99. * Calor enorme: “do estio ardentes queimores...” Garrett, Adozinda.",
  "queimoso": "|adj.| Queimante; acre, picante. Calmoso. (De queimar)",
  "queira": "|f.| (V. caira) Prov. trasm. O mesmo que matilha. (De cão)",
  "queiró": "|f.| Prov. Urze do mato, (calluna vulgaris, Salisb.). Flôr da urze do mato.",
  "queiroga": "|f.| O mesmo que queiró.",
  "queirós": "|f.| O mesmo que queiró.",
  "queixa": "|f.| Acto ou effeito de se queixar. Causa de resentimento, offensa. Descontentamento. Participação, feita á autoridade, sôbre offensas recebidas. Querela. |f.| Prov. Cada uma das duas travessas de madeira, que seguram entre si, superior e inferiormente, os dentes do pente do tear.",
  "queixada": "|f.| O mesmo que maxilla. * |M.| Bras. Javali de queixo branco. (De queixo 1)",
  "queixagens": "|f.| pl. Prov. Guelras de peixe. (De queixo 1)",
  "queixal": "|m.| Dente molar. (De queixo 1) |adj.| Dente molar. (De queixo 1)",
  "queixar-se": "|v. p.| Manifestar dôr, lamentar-se. Mostrarse offendido. Fazer denúncia do mal ou offensa que se recebeu. Fazer censura. (Do b. lat. quaestiare)",
  "queixeiro": "|adj.| Diz-se do dente, chamado vulgarmente dente-do-siso. (De queixo 1)",
  "queixique": "|m.| Ant. Queixada?: “um bacorote, de queixique espantoso, trombejava.” Sá de Miranda.",
  "queixo": "|m.| Maxilla dos vertebrados. Maxilla inferior; mento. (Do lat. capsus?) |m.| Ant. O mesmo que queijo.",
  "queixosa": "|f.| Mulhér, que se queixa; mulhér que, offendida por alguém, fez queixa da offensa aos tribunaes. (De queixoso)",
  "queixosamente": "|adv.| De modo queixoso.",
  "queixoso": "|m.| O que se queixa. O que é offendido, e que faz reclamações em juı́zo contra o offensor. Aquillo em que há queixa. |adj.| O que se queixa. O que é offendido, e que faz reclamações em juı́zo contra o offensor. Aquillo em que há queixa.",
  "queixudo": "|adj.| Pop. Que tem os queixos grandes, ou a maxilla inferior muito proeminente.",
  "queixume": "|m.| Queixa, lamentação.",
  "quejadilho": "|m.| Planta, o mesmo ou melhor que queijadilho. Cf. P. Coutinho, Flora, 466.",
  "quejando": "|adj.| Que tem a mesma natureza ou qualidade. De que qualidade ou de que modo. Qual. (De que + ant. jando, do lat. genitus)",
  "quejendo": "|adj.| Ant. O mesmo que quejando.",
  "quele": "|m.| Ave trepadora da África.",
  "quelha": "|f.| Calha. Rua estreita. Cano descoberto. * Peça de madeira, que forma ângulo reentrante, por onde o grão que sai da tremonha corre para o ôlho da mó, nos moı́nhos de cereaes. * Prov. Socalco de terra lavradia. * Prov. trasm. O mesmo que quelho. (Do lat. canalicula) quér",
  "quelho": "|m.| Prov. Caleira, por onde o grão desce da canoira e que tambem se chama quelha. O mesmo que bêco, viela ou quelha.",
  "quelhório": "|m.| Prov. Socalco de terra lavradia, muito estreito e pouco productivo. (De quelha)",
  "quelidro": "|m.| Nome de uma serpente anfı́bia e venenosa. Cf. Filinto, VI, 235. (Lat. chelidrus)",
  "quelma": "|f.| O mesmo que quelme.",
  "quelme": "|m.| Peixe do Algarve e dos Açores.",
  "quelónios": "|m.| pl. Ordem da classe dos reptis, que têm por tipo a tartaruga. (Do gr. khelone)",
  "quelonita": "|f.| Tartaruga petrificada. (Do gr. khelone)",
  "quelonófago": "|adj.| Que se alimenta de tartarugas; que come tartarugas. (Do gr. khelone + phagein)",
  "quelonografia": "|f.| Descripção das tartarugas. (Do gr. khelone + graphein)",
  "quelonógrafo": "|m.| Naturalista, que se ocupa especialmente das tartarugas. (Cp. quelonografia)",
  "quem": "|pron.| A pessôa ou as pessôas que: êlle foi quem me enganou. A qual, as quaes; qual pessôa: quem vem lá? Alguém que. O que.–Este pronome refere-se a pessôas; mas em Filinto o vejo, mais de uma vez, referido a coisas: “...as naus, a quem próspero vento enfunava as velas...” Filinto, D. Man., II, 52, “...o mais célebre empório..., a quem concorrião mercadores.” Idem, ibidem, 102. E nos Lusiadas, III, 6: “faz a soberba Europa, a quem rodeia... o oceano.” (Lat. quem)",
  "quem-te-pesa": "|m.| Espécie de jôgo popular.",
  "quemi": "|m.| Mammı́fero roedor da ilha de Cuba.",
  "quemose": "|f.| Med. Espécie de conjuntivite. (Gr. khemosis)",
  "quenga": "|f.| Bras. da Baı́a. Guisado de gallinha com quiabos. |f.| Bras. do N. Meretriz. O mesmo que quengo.",
  "quengo": "|m.| Bras. do N. Espécie de vaso com cabo, feito da metade do endocarpo do côco, e que serve para tirar caldo da panela. Fig. Cabeça. Intelligência, talento.",
  "quenopodiáceas": "|f.| pl. Famı́lia de plantas, que têm por tipo o quenopódio.",
  "quenopódio": "|m.| O mesmo que anserina. (Do gr. khen + pous, podos)",
  "quentadura": "|f.| Ant. O mesmo que quentura. Cf. Regim. contra a Pestenença, (séc. XVI).",
  "quentar": "|v. t.| (e der.) O mesmo que aquentar, etc. Cf. Filinto, XIII, 64.",
  "quente": "|adj.| Em que há calor. Que tem temperatura elevada: um dia quente. Queimoso, picante. Cálido. Que dá a sensação de calor. Fig. Em que há vida, enthusiasmo, muito sentimento. * |M.| Fam. Lugar quente, a cama: Fulano ainda está no quente, ainda se não levantou, ainda está na cama. Cf. Rebello, Mocidade, II, 153. (Do lat. calens)",
  "quentura": "|f.| Estado do que é quente; calor.",
  "quepe": "|m.| Boné, usado por militares de vários paı́ses. (Do al. kappe)",
  "quépi": "|m.| Boné, usado por militares de vários paı́ses. (Do al. kappe)",
  "queque": "|m.| Variedade de bolo, feito de manteiga, açúcar e ovos, e semelhante ao pão de ló, mas mais compacto. Cf. G. Braga, Mal da Delf., 63. (Do ingl. cake)",
  "quér": "|conj.| O mesmo que ou: quér appareças, quér não...–Em muitas proposições entra como particula expletiva. (Dequera querer)",
  "quera": "|adj.| Bras. Valente. (Do tupi)",
  "quercina": "|f.| Substância crystallizada, que se extrái do carvalho. (Do lat. quercus)",
  "quercı́nias": "|f.| pl. Famı́lia de plantas, o mesmo que cupulı́feras.",
  "quercite": "|f.| Matéria saccharina, encontrada na glande do carvalho. (Do lat. quercus)",
  "quercitrina": "|f.| Substância còrante de uma espécie de carvalho, (quercus tinctorı́us).",
  "querco": "|m.| Poét. Carvalho; roble. (Lat. quercus)",
  "querela": "|f.| Accusação criminal, apresentada em juı́zo contra alguém. Discussão; pendência. Poét. Queixa; canto plangente. (Lat. querela)",
  "querelado": "|m.| Indivı́duo, contra quem se requereu querela. (De querelar)",
  "querelador": "|m.| O que querela. |adj.| O que querela.",
  "querelante": "|m.| O que querela. (Lat. querelans) |adj.| O que querela. (Lat. querelans)",
  "querelar": "|v. i.| Apresentar accusação criminal, em juı́zo. Promover querela. |V. p.| Queixar-se. (Lat. querelari)",
  "quereloso": "|adj.| Queixoso. (Lat. querelosus)",
  "querena": "|f.| Parte do navio, que fica abaixo do nı́vel da água. Pop. Rumo, direcção. (Do lat. carina)",
  "querenar": "|v. t.| Virar de querena (um navio), para o consertar ou limpar. * Construir a querena de (um navio). Cf. Vieira, XIII, 23.",
  "querença": "|f.| Acto ou effeito de querer. Lugar, onde se criam falcões. Sı́tio, que os animaes preferem.",
  "querencho": "|adj.| Prov. trasm. Enfatuado; empertigado; cheio de si.",
  "querência": "|f.| Bras. do S. Lugar, onde o gado se cria ou anda pastando, ou onde costuma parar por ter affeição a esse lugar. Cp. querença. (Cast. querencia)",
  "querençoso": "|adj.| Que tem querença. Affectuoso; benévolo.",
  "querençudo": "|adj.| Pop. O mesmo que querençoso; caricioso, affectuoso: não se imagina como êste cão é querençudo para o dono. (Colhido no Baixo Alentejo)",
  "querendão": "|m.| Bras. do S. Namorador. (De querer)",
  "querendeiro": "|adj.| Prov. minh. Insinuante; que por suas meiguices se faz querido. (De querer)",
  "quereneiro": "|m.| Fabricante de querenas.",
  "querente": "|adj.| Que quere ou deseja alguma coisa. (Lat. quaerens)",
  "querequexe": "|m.| Bras. O mesmo que canzá.",
  "querer": "|v. t.| Procurar adquirir: querer noiva. Têr vontade de: querer jantar. Projectar, tencionar. Resolverse a; dignar-se: queira attender-me. Indicar. Demandar. Ambicionar: querer riquezas. Consentir: não querer desattenções. Pedir como preço: o chapeleiro queria 5:000 reis por êste chapéu. Pretender. Tender para. Têr affecto a: queria muito os filhos. Opinar; ordenar: quero que venhas. Prestar-se a. * |V. i.| Têr amor ou affecto: queria-lhe muito. |M.| Acto de querer. Vontade; intenção. Affecto. (Lat. quaerere)",
  "queri": "|m.| Bras. Árvore silvestre.",
  "querida": "|f.| Mulhér, a quem outrem quere bem, ou a quem muito estima. (De querido)",
  "querido": "|m.| Indivı́duo, que é estimado ou amado por outro. (De querer)",
  "querima": "|f.| Ant. O mesmo que querimónia.",
  "querimónia": "|f.| Ant. Queixa; querela. (Lat. querimonia)",
  "quermes": "|m.| Excrescência vermelha e redonda, formada pela fêmea do pulgão sôbre as fôlhas de uma espécie de carvalho, e de que se extrai uma côr escarlate, utilizada na indústria. Producto pharmacêutico, resultante da fusão do sulfureto do antimónio em pó e do carbonato de soda crystallizado. (Ár. kermes)",
  "quernite": "|f.| Pedra branca, alabastro fino. (Gr. khernites)",
  "quero-mana": "|m.| Bras. do S. Bailado campestre, espécie de fandango.",
  "quero-quero": "|m.| Bras. Ave, do tamanho de uma perdiz, e cujo canto imita a pronúncia daquelle nome.",
  "quérquera": "|f.| Accesso febril, acompanhado de calefrios. (Lat. querquera)",
  "querróbia": "|f.| Prov. Súcia. Folgança ruidosa.",
  "querruxe!": "|interj.| Prov. Voz, com que se chamam os porcos.",
  "quersoneso": "|m.| Ant. O mesmo que peninsula. (Do gr. khersos, terra, e nesos, ilha)",
  "querúbico": "|adj.| O mesmo que querubı́nico.",
  "querubim": "|m.| Anjo da primeira jerarchia, segundo a Teologia. Anjo. Pintura ou escultura de uma cabeça de criança com asas, representando um querubim. (Lat. eccl. cherubim)",
  "querubı́nico": "|adj.| Relativo a querubim.",
  "quérulo": "|adj.| Poét. Queixoso, plangente. (Lat. querulus) qués Fórma pop. e ant. da 2.ª pess. do indic. pres. do v. querer. Cf. G. Vicente.",
  "quesito": "|m.| Interrogação ou questão, sôbre que se pede a opinião ou juı́zo de alguém. Requisito. (Lat. quaesitum)",
  "quesitor": "|m.| Juı́z que, entre os Romanos, instruı́a ou relatava os processos criminaes. (Lat. quaesitor)",
  "questa": "|f.| Des. O mesmo que queixa. * Ant. Peditório; acto de pedir esmola. (Lat. quaesta)",
  "questão": "|f.| Pergunta. These, assumpto. Discussão, contenda. (Do lat. quaestio)",
  "questionador": "|m.| O que questiona. |adj.| O que questiona.",
  "questionar": "|v. t.| Fazer questão sôbre. Discutir; contestar. |V. i.| Altercar. (Lat. quaestionare)",
  "questionário": "|m.| Compilação ou série de questões ou perguntas. (Lat. quaestionarius)",
  "questionável": "|adj.| Que se póde questionar.",
  "questiúncula": "|f.| Pequena questão; discussão fútil. (Lat. quaestiuncula)",
  "questor": "|m.| Antigo magistrado romano, que tinha a seu cargo as finanças. Juiz criminal entre os Romanos. * Funccionário, que superintendia com outros nas Repartições da Câmara dos Pares. (Lat. quaestor)",
  "questorado": "|m.| Jurisdicção de questor. Circunscripção territorial a cargo de um questor.",
  "questuário": "|m.| O que é ambicioso, interesseiro. (Lat. |adj.| O que é ambicioso, interesseiro. (Lat. quaestuarius)",
  "questuoso": "|adj.| Que dá interesses ou vantagens. (Lat. quaestuosus)",
  "questura": "|f.| Cargo de questor. Commissão de três membros que superintendiam na polı́cia interna da Câmara dos Pares.",
  "quetilquê": "|m.| Bras. e talvez port. ant. O mesmo ou melhor que quotiliquê.",
  "quetó": "|m.| Prov. trasm. O mesmo que bilhò, na accepção de criança gorducha.",
  "quetodonte": "|m.| Gênero de peixes, que têm os dentes muito1665 finos. (Do gr. khaite + odous, odontos)",
  "quetópode": "|m.| Animal, que tem sedas em lugar de patas. (Do gr. khaite + pous, podos) |adj.| Animal, que tem sedas em lugar de patas. (Do gr. khaite + pous, podos)",
  "quetóptero": "|m.| Insecto quetópode nadador, proveniente das Antilhas. (Do gr. khaite + pteron)",
  "quetri": "|m.| (V. chardó)",
  "quetulo": "|m.| Prov. minh. Pequena poupa, redondinha, com que nascem alguns pintaı́nhos. (Cp. cotulo)",
  "quetumbá": "|m.| Planta medicinal da ilha de San-Thomé.",
  "quevel": "|m.| Espécie de antı́lope africano.",
  "queza": "|f.| Arbusto africano, de folhas glabras, glaucas, sem estı́pulas, e de flôres muito miúdas em pequenos grupos axillares.",
  "quezı́la": "|f.| Repugnância; antipathia. Inimizade ou desintelligência. (Do quimbundo, kijila)",
  "quezilar": "|v. t.| Fazer quezı́lia a; zangar. Importunar. |V. i.| Têr quezı́lia.",
  "quezilento": "|adj.| Que faz quezı́lia. Propenso a quezilar-se.",
  "quezı́lia": "|f.| Repugnância; antipathia. Inimizade ou desintelligência. (Do quimbundo, kijila)",
  "quiá": "|m.| Bras. Espécie de inambu.",
  "quiabeiro": "|m.| Nome de várias plantas do Brasil. Fruto dessas plantas. * Planta africana, (hibiscus esculentus). (Or. afr.)",
  "quiabo": "|m.| Nome de várias plantas do Brasil. Fruto dessas plantas. * Planta africana, (hibiscus esculentus). (Or. afr.)",
  "quiáltera": "|f.| Grupo de figuras musicaes, que indica, com o respectivo algarismo, que aumenta o número das que pertencem a qualquer tempo. (Má derivação de sesquiáltera)",
  "quianda-muchito": "|m.| Pássaro dentirostro africano.",
  "quiangala": "|f.| T. da África Port. Interrupção das chuvas nos meses de Janeiro e Fevereiro, em Cassange. Cf. Capello e Ivens, I, 342.",
  "quianja": "|f.| Pássaro conirostro africano.",
  "quiasma": "|m.| Anat. Cruzamento de nervos ópticos sôbre o esfenoide. (Gr. khiasma)",
  "quiassa": "|f.| Bebida alcoólica, feita de quimbombo, misturado com mel, e usada pelos Bihenos. Cf. Serpa Pinto, I, 147.",
  "quiastolı́fero": "|adj.| Em que há quiastólitos, (falando-se de terrenos ou piçarras). (Do gr. khiastos + lat. ferre)",
  "quiastólito": "|m.| Variedade de andaluzite, que se apresenta em prismas rectangulares e quási quadrados. (Do gr. khiastos + lithos)",
  "quiastro": "|m.| Ligadura em fórma de X, que se usava nas fracturas das pernas. (Do gr. khiazein)",
  "quiaz": "|m.| Antigo e pequeno pêso de Ormuz. Cf. H. Lopes de Mendonça, Aff. de Albuq., 172.",
  "quiba": "|adj.| Bras. Diz-se do animal corpulento e forte.",
  "quibaanas": "|f.| pl. Indı́genas do norte do Brasil.",
  "quibaba": "|f.| (V. cuibaba)",
  "quibaca": "|f.| Bras. O mesmo que tibaca.",
  "quibanda": "|f.| Presente ou tributo, que as comitivas estranhas pagam, no Bié, ao soba. Cf. Serpa Pinto, I, 148.",
  "quibandabunzi": "|m.| Ave trepadora africana.",
  "quibandar": "|v. t.| Bras. Ajuntar com o quibando, para separar as alimpaduras de (arroz, café, etc).",
  "quibando": "|m.| Bras. Disco de palha, tecido em zonas paralellas, e que serve para sengar. (Talvez do quimbundo)",
  "quibano": "|m.| Bras. do N. O mesmo que quibando.",
  "quibebe": "|m.| Bras. Iguaria, feita de abóbora amarela. quicundo",
  "quibôa": "|f.| Arbusto africano, talvez da |fam.| das gramı́neas, de fôlhas glaucas, lanceoladas e alternas, e flôres miúdas, que representam um perianto amarelado.",
  "quiboça": "|f.| Planta angolense, de fibras têxteis.",
  "quibolo-bola": "|m.| Serpente venenosa de Angola, (causus rhombeatus). Cf. Capello e Ivens, I, 326.",
  "quibondo-ia-menha": "|f.| Árvore africana, da |fam.| das esterculláceas, (sterculia tragacantha), que produz goma em lâminas brancas e ondeadas.",
  "quibondo-ia-molembo": "|m.| Planta esterculiácea de Angola.",
  "quibori": "|m.| Planta angolense, de fibras têxteis.",
  "quibosa": "|f.| Gênero de árvores liliáceas de Angola, provavelmente o mesmo que quiboça.",
  "quibuca": "|f.| Caravana de pretos de Angola. Cf. Capello e Ivens, I, XXXVII.",
  "quibumbo": "|m.| Prov. Chul. Chapéu alto.",
  "quiçá": "|adv.| O mesmo que talvez. (Do it. chi + sa, de sapere, se não do lat. quid-sapit, passando ds para ç, como o ds de Gund’salvus para o ç de Gonçalo)",
  "quiçaba": "|f.| Bras. Pote, talha, igaçaba.",
  "quiçácia": "|f.| Pássaro dentirostro da África.",
  "quicada": "|f.| Fam. Pancada com quico.",
  "quiçais": "|adv.| Ant. O mesmo que quiça. Cf. G. Vicente, Mofina; Usque, etc.",
  "quiçandabungi": "|m.| Pássaro dentirostro africano.",
  "quicê": "|m.| Bras. do N. Ave africana. Cf. Capello e Ivens, II, 357.",
  "quicé": "|m.| Ave africana. Cf. Capello e Ivens, II, 357. |f.| Bras. do N. Faca pequena e velha, geralmente partida ou sem ponta. Caxerenguengue.",
  "quicê-acica": "|f.| Bras. do N. O mesmo que quicé 2 .",
  "quichaça": "|f.| Bras. Teimosia. (De cachaço?)",
  "quiché": "|m.| Lı́ngua holophrástica da América central.",
  "quichibua": "|f.| Planta africana, da |fam.| das ampelı́deas, muito semelhante á nossa videira.",
  "quichiligangue": "|m.| Bras. Insignificância, bagatela.",
  "quichobo": "|m.| Espécie de antı́lope africano. Cf. Serpa Pinto, I, 299.",
  "quı́chua": "|m.| Antigo idioma americano, ainda hoje falado em grande parte do Peru. Pl. Trı́bo de Índios da América, aborigenes do Peru.",
  "quı́cio": "|m.| O mesmo que gonzo. (Cast. quicio)",
  "quiço": "|m.| O mesmo ou melhor que quécio. (Cp. serviço e cast. servicio e quicio)",
  "quicobequelababa": "|f.| Ave africana.",
  "quicocomela": "|f.| Ave africana, (irrisor erythrorynchus).",
  "quiçoçoria": "|f.| Ave africana, (plocepasser mahali).",
  "quicole": "|m.| Arbusto africano, de caule volubilado, fôlhas inteiras, e inflorescência solitária ou em grupos de flôres hermaphroditas.",
  "quicongo": "|m.| Árvore africana, o mesmo que quiseco.",
  "quicóqua": "|f.| Árvore de Benguela.",
  "quicua": "|f.| Ave palmı́de africana.",
  "quicuacula": "|f.| Pássaro dentirostro africano.",
  "quicuala": "|f.| Espécie de corvo africano.",
  "quicuamanga": "|f.| Espécie de corvo africano.",
  "quicuambe": "|m.| Ave africana de rapina.",
  "quicuandiata": "|f.| Pássaro dentirostro africano.",
  "quicuanga": "|f.| Ave trepadora da África.",
  "quicundo": "|m.| Pássaro dentirostro africano.quicunjo",
  "quicunjo": "|m.| Ave africana de rapina.",
  "quicuta": "|f.| Planta leguminosa da África portuguesa, (mucuna pruriens, De-Candolle).",
  "quiddidade": "|f.| A essência de uma coisa; qualidade essencial. (Lat. quidditas)",
  "quiddidativo": "|adj.| Relativo á quiddidade.",
  "quididade": "|f.| A essência de uma coisa; qualidade essencial. (Lat. quidditas)",
  "quididativo": "|adj.| Relativo á quididade.",
  "quieira": "|f.| Planta cesalpı́nea, de frutos comestı́veis, da África central, (bauhinia Serpae). Cf. Serpa Pinto, Como eu atravess. a Áfr.",
  "quiescente": "|adj.| Que está descansando. (Lat. quiescens)",
  "quietação": "|f.| Acto ou effeito de quietar; estado de quem se acha quieto.",
  "quietamente": "|adv.| De modo quieto.",
  "quietar": "|v. t.| Fazer estar quieto; dar descanso a; tranquilizar.",
  "quiete": "|f.| Poét. O mesmo que quietação. Cf. Luz e Calor, 140. (Lat. quies)",
  "quietismo": "|m.| Systema mýstico de alguns theólogos, baseado em que o indivı́duo deve conservar-se em estado de contemplação passiva, indifferente a tudo que lhe succeda. (De quieto)",
  "quietista": "|m.| , |f.| Pessôa sectária do quietismo. (De |adj.| Pessôa sectária do quietismo. (De quieto)",
  "quieto": "|adj.| Que não trabalha nem tem cuidados. Tranquillo. Immóvel; plácido; sereno; pacı́fico. * |M.| Bras de Minas. Descanso, vida tranquilla. (Lat. quietus)",
  "quietole": "|m.| Pássaro conirostro africano.",
  "quietude": "|f.| Qualidade do que é quieto. Sossêgo; paz; tranquillidade suave. (Lat. quietudo)",
  "quifacoto": "|m.| Planta africana, herbácea, de fôlhas lobadas, simples, e flôres axillares, hermaphroditas.",
  "quifóci": "|m.| Gênero de plantas téxteis de Angola. Talvez o mesmo que quifuge.",
  "quifuge": "|m.| Arbusto trepador de Angola, (entada scandens, Benth.).",
  "quifuxo": "|m.| Planta cyperácea de Angola. Provavelmente, o mesmo que quifuge.",
  "quigombó": "|m.| O mesmo que quiabo.",
  "quijila": "|f.| (e der.) O mesmo que quezı́lia, etc.",
  "quijinga": "|f.| T. da África Port. O mesmo que quijunga. Cf. Capello e Ivens, II, 52.",
  "quijunga": "|m.| T. de Angola. Espécie de barrete, o mesmo que cajinga.",
  "quil": "|m.| Ant. Espécie de breu da Índia. (Do malabar kil)",
  "quilacatembo": "|m.| Pássaro conirostro da África.",
  "quilambalambe": "|m.| Espécie de corvo africano.",
  "quilatação": "|f.| Acto ou effeito de quilatar.",
  "quilatador": "|m.| O mesmo que aquilatador.",
  "quilatar": "|v. t.| O mesmo que aquilatar.",
  "quilate": "|m.| A maior pureza ou perfeição do oiro e das pedras preciosas. Pêso, equivalente á vigésima parte de uma onça. Fig. Excellência; superioridade; perfeição; predicado. (Do ár. quirate)",
  "quilateira": "|f.| Espécie de peneira, com que, pelo volume das pedras preciosas, se avalia o quilate dellas. (De quilate)",
  "quile": "|m.| Ant. Espécie de breu da Índia. (Do malabar kil)",
  "quilengo-lengo": "|m.| Serpente de Angola, (bucephalus typus). Cf. Capello e Ivens, I, 326.",
  "quilha": "|f.| Peça forte de madeira, que vai da prôa á popa, na parte inferior do navio, e na qual se fixam as peças curvas, a que se pregam as tábuas do costado. Costado do navio. Querena. Defeito do cavallo, que consiste em que o osso do esterno sobresai muito, em fórma de quilha. (Do ant. méd. al. kiel) |f.| Peixe de Portugal.",
  "quilhaos": "|m.| pl. Indı́genas do norte do Brasil.",
  "quilhar": "|v. t.| Pôr quilha em. |v. i.| Gı́r. Têr cóito. |V. t.| Gı́r. Têr cópula carnal com. |v. t.| Prov. minh. Pregar a peça a, lograr. (Por coilhar, contr. de codilhar ?)",
  "quilhaus": "|m.| pl. Indı́genas do norte do Brasil.",
  "quili": "|m.| Árvore indiana, de fibras têxteis.",
  "quilı́ada": "|f.| Um milhar. (Do gr. khilias)",
  "quiliarca": "|m.| Commandante de quiliarquia. (Gr. khiliarkhos)",
  "quiliare": "|m.| Medida de superfı́cie, equivalente a mil ares. (Do gr. chilioi, e de are)",
  "quiliarquia": "|f.| Formatura de 1024 homens ou duas pentacosiarquias, na phalange macedónica.",
  "quiliasta": "|m.| O mesmo que milenário, sectário cristão, que afirmava que a resurreição dos santos se havia de antecipar mil annos á geral. (Do gr. khilioi, mil)",
  "quilı́fero": "|adj.| Physiol. Por onde passa o quilo. (De chylo + lat. ferre)",
  "quilificação": "|f.| Acto de quilificar.",
  "quilificar": "|v. t.| Physiol. Converter em quilo. (De chylo + lat. facere)",
  "quiliógono": "|m.| Mathem. Polýgno regular de mil lados. (Do gr. khilioi + gonos)",
  "quilo": "|pref.| (designativo de mil) (Cp. quilo) |m.| (Abrev. de quilogramma, usada no commércio) (Má derivação do gr. khilioi) |m.| Parte lı́quida da digestão. (Gr. khulos)",
  "quiloamba": "|m.| Pássaro conirostro da África.",
  "quilocuenque": "|m.| Ave pernalta da África.",
  "quilognatos": "|m.| pl Ordem de animaes miriápodes. (Do gr. kheilos + gnathos)",
  "quilograma": "|m.| Pêso de mil gramas. (De quilo... + grama)",
  "quilogrâmetro": "|m.| Unidade, com que se avalia a fôrça das máquinas, e que corresponde á fôrça necessária para erguer um quilograma á altura de um metro, no espaço de um segundo. (De quilograma + gr. metron)",
  "quilogramma": "|m.| Pêso de mil grammas. (De quilo... + gramma)",
  "quilogrâmmetro": "|m.| Unidade, com que se avalia a fôrça das máquinas, e que corresponde á fôrça necessária para erguer um quilogramma á altura de um metro, no espaço de um segundo. (De quilogramma + gr. metron)",
  "quilolitro": "|m.| Medida de mil litros. (De quilo... + litro)",
  "quilolo": "|m.| T. da Áfr. Port. Aquelle que vai á frente; pioneiro; deanteiro: “...numerosos quilolos, vindos de muito longe, e cercando o soba, lhe dirigiam as suas súpplicas.” Capello e Ivens, I, 186. (Do quimbundo)",
  "quilologia": "|f.| Tratado sôbre o quilo. (Do gr. khulos + logos)",
  "quilombo": "|m.| Bras. Cabana no mato, onde se recolhem os negros fugitivos. (Do quimbundo)",
  "quilombola": "|m.| Bras. Escravo ou escrava, refugiados em quilombo.1667 |f.| Bras. Escravo ou escrava, refugiados em quilombo.1667 quinal,1",
  "quilometragem": "|f.| Acto de quilometrar.",
  "quilometrar": "|v. t.| Medir ou marcar por quilómetros.",
  "quilometricamente": "|adv.| Por quilómetros.",
  "quilométrico": "|adj.| Relativo a quilómetros.",
  "quilómetro": "|m.| Medida itinerária de mil metros. (Dequimérico |adj.| Que não existe realmente; fantástico. Que quilo + metro)",
  "quiloplastia": "|f.| Operação cirúrgica, com que se restaura um ou ambos os lábios. (Do gr. kheilos + plassein)",
  "quiloplástico": "|adj.| Relativo á quiloplastia.",
  "quilose": "|f.| O mesmo que quilificação.",
  "quiloso": "|adj.| Relativo ao quilo.",
  "quiluanges": "|m.| pl. Uma das categorias, em que se divide o séquito do soba dos Jingas. Cf. Capello e Ivens, II, 52.",
  "quiluanza": "|f.| Árvore intertropical, da |fam.| das leguminosas, de casca fendida e grossa, fôlhas compostas e estipuladas, e flôres miúdas, talvez unisexuaes.",
  "quilúbio": "|m.| Ave pernalta da África.",
  "quiluria": "|f.| Estado mórbido, determinado pela presença de quilo na urina. (De quilo + gr. ouron)",
  "quilúrico": "|adj.| Relativo á quiluria. |M.| Aquele que padece quiluria.",
  "quimalanca": "|f.| Espécie de hyena em Angola. Cf. Capello e Ivens, I, 19.",
  "quimama": "|f.| Bras. Iguaria fina, de gergelim, farinha e sal.",
  "quimanga": "|f.| Bras. do N. Cabaça, preparada convenientemente para se arrecadarem objectos, como em caixa ou bolsa.",
  "quimangata": "|f.| T. da Áfr. Port. Andar de quimangata, andar ás costas de um indı́gena. (Us. em Cassange) Cf. Capello e Ivens, I, 342.",
  "quimano": "|m.| Bras. Iguaria; o mesmo que quipoqué.",
  "quimão": "|m.| Ant. Roupão comprido, com mangas. Vestuário feminino ao gôsto japonês. (Do jap. kimono)",
  "quimbamba": "|f.| Ave africana, (cosmetornis vexillaris).",
  "quimbanda": "|m.| T. de Benguela. Adivinho ou médico indı́gena. Cf. Capello e Ivens, I, 23.",
  "quimbanze": "|m.| Ave africana de rapina.",
  "quimbar": "|m.| O mesmo que mambar. Cf. Serpa Pinto, II, 18.",
  "quimbembé": "|m.| Bras. Certa bebida, preparada com milho. (T. afr.)",
  "quimbembeques": "|m.| pl. Bras. Berloques, amuletos, ou quaesquer penduricalhos, que as crianças trazem ao pescoço.",
  "quimbete": "|m.| Bras. Espécie de batuque. (Talvez t. afr.)",
  "quimbimbe": "|m.| Ave africana, (fiscus Capelli). Cf. Capello e Ivens, I, 326.",
  "quimbôa": "|f.| Nome de duas plantas brasileiras, (talvez o mesmo que quibôa).",
  "quimbólio": "|m.| Pássaro conirostro da África.",
  "quimbombo": "|m.| Espécie de cerveja africana, o mesmo que garapa. Cf. Serpa Pinto, I, 146.",
  "quimbuca": "|f.| Árvore angolense, de fibras têxteis.",
  "quimbundo": "|m.| Lı́ngua banta de Angola. O mesmo que bundo.",
  "quime": "|m.| Árvore medicinal da ilha de San-Thomé.–No museu colonial da Socied. de Geogr. de Lisbôa, lê-se quimé.",
  "quimera": "|f.| Monstro fabuloso. Fantasia; producto da imaginação. Absurdo. Gênero de peixes. (Do lat. chimaira)",
  "quimericamente": "|adv.| De modo quimérico.quimiatra |m.| Médico, partidário da quimiatria. (Do gr. toma a fantasia como realidade. (De quimera)",
  "quimerista": "|m.| Inventor de quimeras.",
  "quimerizar": "|v. i.| Neol. Inventar quimeras. |V. t.| Imaginar, supor quimericamente. (De quimera) khumia + iatros)",
  "quimiatria": "|f.| Sistema daqueles que, no fim da Idade-Média, pretendiam explicar pela Quı́mica todos os fenómenos da economia animal. (Cp. quimiatra)",
  "quı́mica": "|f.| Ciência, que estuda a natureza e propriedade dos corpos, e as leis das suas combinações e decomposições. (Gr. khúmia, de khumos, suco)",
  "quimicamente": "|adv.| De modo quı́mico.",
  "quı́mico": "|adj.| Relativo á Quı́mica. |M.| Aquele que é versado em Quı́mica.",
  "quimicoterapia": "|f.| Sistema médico, que emprega de preferência os agentes quı́micos.",
  "quimificação": "|f.| Acto de quimificar.",
  "quimificar": "|v. t.| Converter em quimo. (De quimo + lat. facere)",
  "quimiotaxia": "|f.| Acção atractiva ou repulsiva, exercida por certas substâncias sobre os microorganismos.",
  "quimismo": "|m.| Conjunto de combinações ou de composições de um organismo. Abuso da Quı́mica. (De Quı́mica)",
  "quimista": "|m.| Aquele que se dedica á prática da Quı́mica. (Fr. chimiste)",
  "quimitipia": "|f.| Processo de gravura quı́mica, que transforma em lâmina de alto relêvo outra, gravada em baixo relêvo, acomodando-a á impressão.",
  "quimo": "|m.| Alimentos reduzidos a uma pasta pela digestão estomacal. (Gr. khumos, suco)",
  "quimofila": "|m.| Producto farmacêutico, contra as manifestações mórbidas da primeira dentição. (Do gr. khumos + phullon)",
  "quimofobia": "|f.| Temor mórbido das tempestades.",
  "quimonanto": "|m.| Planta calicantácea.",
  "quimono": "|m.| (V. quimão)",
  "quimose": "|f.| Med. Inchação na conjuntiva. (Gr. khimosis)",
  "quimosina": "|f.| Producto farmacêutico, segregado na mucosa gástrica dos mamı́feros e das aves.",
  "quimoso": "|adj.| Relativo ao quimo.",
  "quimpurula": "|f.| Pássaro dentirostro da África.",
  "quimuana-muana": "|f.| Arbusto africano herbáceo, trepador, cujas fôlhas verde-escuras são aplicadas pelos Indı́genas na cura de edemas de pés e pernas.",
  "quimuxoco": "|m.| Pássaro dentirostro da África.",
  "quina": "|f.| Cada um dos cinco escudos, que fazem parte das armas de Portugal. Carta de jogar, ou dado, com cinco pontos. Pedra do dominó, com cinco pontos. Série horizontal de cinco números, no jôgo do lôto. (Lat. quini) |f.| Nome de várias plantas americanas, cuja casca tem propriedades antifebris. * Sulfato, extrahido dessas plantas; quinino. (Do peruv. kinakina) |f.| O mesmo que esquina. * Variedade de maçan.",
  "quinado": "|adj.| Em que há quina2 , preparado com quina: vinho quinado. |adj.| Disposto em grupos de cinco, ou que fórma um grupo de cinco. Bot. Diz-se das fôlhas, quando o pecı́olo sustenta cinco foliólos. (Do lat. quini)",
  "quinal": "|m.| Ant. Medida de vinho, equivalente a 25 almu-quinal,2 des. Medida de vinho, equivalente a 5 almudes. Cf. S. R. Viterbo, Elucidário. (Do lat. quini) |m.| Um dos idiomas do grupo atapasca, na América do Norte.",
  "quinangabundo": "|m.| Pássaro dentirostro africano.",
  "quinante": "|adj.| Que tem quinas1 ou escudos gravados.",
  "quinaquina": "|f.| Planta rubiácea; o mesmo que quina 2 .",
  "quinar": "|v. i.| Ganhar no lôto, preenchendo ou cobrindo com marcas uma série de cinco números. (De quina 1)",
  "quinário": "|adj.| Que tem cinco. Divisivel por cinco, sem deixar resto. Relativo a cinco. * Diz-se do verso de cı́nco sýllabas. Cf. Th. Braga, Hist. da Poes. Pop. * |M.| Antiga moéda romana de prata, equivalente a meio denário ou 5 asses. (Lat. quinarius)",
  "quinato": "|m.| Sal, resultante da combinação do ácido quı́nico com uma base. (De quina)",
  "quinau": "|m.| Acto ou effeito de corrigir; correctivo. Sinal, com que se marcam a um alumno os erros da lição. * T. de Turquel. O mesmo que tento. Dar quinau, corrigir com palavras; mostrar que alguêm errou. |Loc.| de Turquel. Dar fé, têr notı́cia.",
  "quincaju": "|m.| Mammı́fero plantı́grado da América equatorial.",
  "quincalha": "|f.| Bras. e prov. minh. O mesmo que quinquilharia. Cf. B. C. Rubim, Vocab. Bras., vb. mascate. (Fr. quincaille)",
  "quincálogo": "|m.| Os cinco mandamentos da Igreja. (Do lat. quinque + gr. logos)",
  "quincha": "|f.| Bras. do S. Tecto de palha; cobertura de palha para carros. (Cast. quincha)",
  "quinchar": "|v. t.| Bras. do S. Cobrir com quincha. (Cast. quinchar)",
  "quinchorro": "|m.| Pequeno quintal; cortelho. Cf. Camillo, Brasileira, 129. (Por conchouso, do lat. conclausus?)",
  "quinchoso": "|m.| Prov. Pequeno quintal; cortelho. Cf. Camillo, Brasileira, 129. (Por conchouso, do lat. conclausus?)",
  "quincôncio": "|m.| (V. quincunce)",
  "quincunce": "|m.| Plantação de árvores disposta em xadrez, sendo uma em cada canto e uma ao centro. Grupo de cinco, formando quatro um quadrado e ficando um no centro. (Lat. quincunx)",
  "quincuncial": "|adj.| Bot. Diz-se da perfloração, em que as peças do verticillo floral estão sobre uma espiral de duas voltas. (De quincunce)",
  "quincússis": "|m.| Moéda de cinco asses, entre os antigos Romanos. Cf. Castilho, Fastos, I, 387.",
  "quinda": "|f.| T. de Angola. Espécie de cesto cylı́ndrico, sem tampa. Cf. Serpa Pinto, I, 169.",
  "quindecágono": "|m.| Polýgono de quinze lados. (De quinque lat. + decágono)",
  "quindecemvirado": "|m.| Cargo dos quindecêmviros. (Lat. quindecimviratus)",
  "quindecemviral": "|adj.| Relativo aos quindecêmviros. (Lat. quindecimviralis)",
  "quindecemvirato": "|m.| O mesmo que quindecemvirado.",
  "quindecêmviro": "|m.| Funccionário romano, encarregado principalmente da guarda dos livros sibyllinos e da celebração das festas seculares.–Talvez por infl. da fórma decêmviro, generalizou-se a fórma quindecêmviro, que não é exacta, pois que a fonte latina ordena quindecimviro, quindecimvirado, etc. (Lat. quindecimviri)",
  "quindecenvirado": "|m.| Cargo dos quindecêmviros. (Lat. quindecimviratus)",
  "quindecenviral": "|adj.| Relativo aos quindecêmviros. (Lat. quindecimviralis)",
  "quindecenvirato": "|m.| O mesmo que quindecemvirado.",
  "quindecênviro": "|m.| Funccionário romano, encarregado principalmente da guarda dos livros sibyllinos e da celebração das festas seculares.–Talvez por infl. da fórma decêmviro, generalizou-se a fórma quindecêmviro, que não é exacta, pois que a fonte latina ordena quindecimviro, quindecimvirado, etc. (Lat. quindecimviri)",
  "quindênio": "|m.| * Porção de quinze, quinzena. Improp. O mesmo que quinquennio. Pensão, que, de quinze em quinze annos, era paga á Santa Sé por certos beneficiados ecclesiásticos, para as necessidades da Igreja. (Do lat. quini + deni)",
  "quindim": "|m.| Pop. Difficuldade: isso tem seus quindins. Meiguice. Enfeite. Bot. Planta leguminosa do Brasil.",
  "quinei": "|m.| Árvore de Damão, (mimusops hexandra).",
  "quineira": "|f.| Árvore da quina; cinchona. (De quina 2)",
  "quinemetria": "|f.| Avaliação da quantidade de quinino, contido na casca da quina. (De quina 2 + gr. metron)",
  "quingandé": "|m.| Pássaro conirostro da África.",
  "quingentaria": "|f.| Corpo militar de quingentários. Cf. C. Aires, Hist. do Exérc. Port.",
  "quingentário": "|m.| Chefe ou capitão de 500 soldados, entre os Godos. Cf. Herculano, Eurico, c. X. (Lat. quingentarius)",
  "quingentésimo": "|adj.| Relativo a quinhentos. Que occupa o último lugar numa série de quinhentos. |M.| A quingentésima parte. (Lat. quingentesimus)",
  "quingombô": "|m.| Fruto de uma das espécies de quiabo. Planta malvácea da América e da África portuguesa, (hisbiscus esculentus, Lin.)–Quingombó lhe chamam os diccionários; Ficalho chama-lhe quingombo; e o botânico brasileiro Caminhoá chamou-lhe quingombô.",
  "quingosta": "|f.| Ant. (V. congosta)",
  "quinguingu": "|m.| Bras. Serviço extraordinário, a que os fazendeiros obrigavam os escravos durante uma parte da noite. (Talvez t. afr.)",
  "quingumbe": "|m.| Ave africana, pernalta, da |fam.| dos cultirostros. (T. lund.)",
  "quinguri": "|m.| T. da África Port. O espı́rito de um soba fallecido. Cf. Capello e Ivens, I, 300.",
  "quinhame": "|m.| Gı́r. O mesmo que perna. (Do quimbundo kinama)",
  "quinhames": "|m.| Gı́r. Pé. Sapato grosso. (Cp. quinhame)",
  "quinhão": "|m.| Cada uma das partes de um todo, correspondente a cada um dos indivı́duos, pelos quaes se reparte êsse todo. Porção. Partilha. Parte adquirida de um todo. * Reunião de trinta meios, nas salinas. * Fig. Sorte, destino. (Lat. quinio)",
  "quinhentismo": "|m.| Estilo, gôsto ou escola dos quinhentistas.",
  "quinhentista": "|adj.| Relativo ao século, que decorre desde 1501, até 1600. |M.| Escritor português dêsse século. (De quinhentos)",
  "quinhentos": "|adj.| Cinco vezes cem. (Do lat. quingenti)1669",
  "quinhentos-reis": "|m.| pl. Antiga moéda portuguesa de oiro, do tempo de D. Sebastião. Moderna moéda de prata.",
  "quinhoar": "|v. t.| O mesmo que aquinhoar ; sêr participante de; compartilhar. Cf. Castilho, Fastos, III, 298.",
  "quinhoeiro": "|m.| Aquelle que tem ou recebe quinhão; sócio.",
  "quı́ni": "|m.| T. de Benguela. O mesmo que pilão. Cf. Capello e Ivens, I, 153.",
  "quinica": "|m.| Uma das lı́nguas cafreaes.",
  "quı́nico": "|adj.| Diz-se de um ácido que se extrai da quinina.",
  "quinimuras": "|m.| pl. Trı́bo de Índios, que vivia perto da baı́a de Todos-os-Santos, no Brasil, antes da chegada dos Portugueses.",
  "quinina": "|f.| Alcalóide vegetal, extrahido da casca da quina. (De quina 2)",
  "quinı́nico": "|adj.| Relativo á quinina.",
  "quinino": "|m.| Sulfato de quinina, formado dêste álcali e de ácido sulfúrico. (De quina 2)",
  "quı́nio": "|m.| Quinina, antes de purificada. (De quina 2)",
  "quinismo": "|m.| Zumbido ou espécie de surdez, devida ao uso da quinina. (De quina 2)",
  "quinjuanjua": "|f.| Planta ampelı́dea da África Portuguesa.",
  "quino": "|m.| O mesmo que lôto.",
  "quinocial": "|adj.| Ant. O mesmo que equinocial. Cf. Rot. do Mar Vermelho, 35.",
  "quinólogo": "|m.| Neol. Chı́mico ou therapeuta, que se dedica ao estudo das variadas applicações da quina. (De quina 2 + gr. logos)",
  "quinovato": "|m.| Sal, produzido pela combinação do ácido quinóvico com uma base.",
  "quinóvico": "|adj.| Diz-se do ácido, extrahido de uma espécie de quina.",
  "quinquagenário": "|m.| Aquelle que tem cincoenta annos de idade, ou essa idade aproximadamente. (Lat. quinquagenarius) |adj.| Aquelle que tem cincoenta annos de idade, ou essa idade aproximadamente. (Lat. quinquagenarius)",
  "quinquagésima": "|f.| Espaço de cincoenta dias. (Fem. de quinquagésimo)",
  "quinquagésimo": "|adj.| Que tem cincoenta. Que occupa o último lugar numa série de cincoenta. (Lat. quinquagesimus)",
  "quinquátrios": "|m.| pl. Antigas festas romanas que, em honra de Minerva, se celebravam no quinto dia depois dos idos. Cf. Castilho, Fastos, II, 93. (Do lat. quinquiatrı́a)",
  "quinque": "|pref.| (designativo de cinco) (Lat. quinque)",
  "quinqueangular": "|adj.| Que tem cinco ângulos. (De quinque... + angular)",
  "quinquecapsular": "|adj.| Bot. Que tem cinco cápsulas. (De quinque... + capsular)",
  "quinquecellular": "|adj.| Bot. Que tem cinco céllulas. (De quinque... + cellular)",
  "quinquecelular": "|adj.| Bot. Que tem cinco células. (De quinque... + celular)",
  "quinquedentado": "|adj.| Que termina em cinco dentes. (De quinque... + dentado)",
  "quinquefoliado": "|adj.| Que tem cinco folı́olos ou fôlhas. (Do lat. quinque + folium)",
  "quinquefólio": "|adj.| O mesmo que quinquefoliado.",
  "quinquenaes": "|f.| pl. Festas, que os Romanos celebravam, de cinco em cinco anos. (Lat. quinquenquinta-essência nalia)",
  "quinquenal": "|adj.| Que dura cinco anos. * |M.| Magistrado municipal romano, cujo cargo durava cinco anos. (Lat. quinquennalis)",
  "quinquenalidade": "|f.| Cargo do magistrado que, nos municı́pios romanos, se chamava quinquenal. Cf. Herculano, Hist. de Port., IV, 8. (Lat. quinquennalitas)",
  "quinquenalmente": "|adv.| De modo quinquenal. De cinco em cinco anos.",
  "quinquênio": "|m.| Espaço de cinco anos. (Lat. quinquennium)",
  "quinquennaes": "|f.| pl. Festas, que os Romanos celebravam, de cinco em cinco annos. (Lat. quinquennalia)",
  "quinquennal": "|adj.| Que dura cinco annos. * |M.| Magistrado municipal romano, cujo cargo durava cinco annos. (Lat. quinquennalis)",
  "quinquennalidade": "|f.| Cargo do magistrado que, nos municı́pios romanos, se chamava quinquennal. Cf. Herculano, Hist. de Port., IV, 8. (Lat. quinquennalitas)",
  "quinquennalmente": "|adv.| De modo quinquennal. De cinco em cinco annos.",
  "quinquênnio": "|m.| Espaço de cinco annos. (Lat. quinquennium) quinquereme , (rê) |f.| Embarcação com cinco ordens de remos. (Lat. quinqueremis)",
  "quinquerreme": "|f.| Embarcação com cinco ordens de remos. (Lat. quinqueremis)",
  "quinquevalve": "|adj.| Que tem cinco valvas. (De quinque... + valva)",
  "quinquevalvular": "|adj.| Bot. Que tem cinco válvulas. (De quinque... + válvula)",
  "quinquevirado": "|m.| Dignidade de quinquéviro. Tribunal dos quinquéviros. (Lat. quinqueviratus)",
  "quinquevirato": "|m.| O mesmo que quinquevirado.",
  "quinquéviro": "|m.| Cada um dos cinco magistrados inferiores que, na republica romana, velavam pela observação dos regulamentos policiaes. (Lat. quinquevir)",
  "quinquı́duo": "|m.| Espaço de cinco dias: “...festas de Minerva, do quinquiduo quinquátrios nomeadas”. Castilho, Fastos, II, 93. (Do lat. quinque + dies)",
  "quinquilharia": "|f.| Pequenos objectos, de fórma e natureza vária, para brinquedos de criança ou para enfeites. (Do fr. quincaillierie)",
  "quinquilharias": "|f.| pl. Pequenos objectos, de fórma e natureza vária, para brinquedos de criança ou para enfeites. (Do fr. quincaillierie)",
  "quinquilheiro": "|m.| Aquelle que vende ou fabrı́ca quinquilharias. (Do fr. quincaillier)",
  "quinquina": "|f.| (V. quina-quina)",
  "quinquinados": "|m.| pl. Trı́bo de ı́ndios do Brasil, em MatoGrosso.",
  "quinsolo": "|m.| Planta indiana.",
  "quintã": "|adj.| Diz-se da febre intermittente, que apparece de cinco em cinco dias. (Cast. quintana) |f.| Ant. O mesmo que quintão 1 . * Prov. Curral de porcos. (Colhido em Arganil) Prov. beir. O mesmo que estrumeira, em pátio ou em rua. (Colhido em Tondela)",
  "quinta-essência": "|f.| Extracto, levado ao último apuramento.quinta-feira Requinte; o mais alto grau. (De quinto + essência)",
  "quinta-feira": "|f.| Quinto dia da semana, a contar do Domingo.",
  "quinta-substância": "|f.| O mesmo que quinta-essência.",
  "quintadagila": "|m.| Reptil angolense.",
  "quintadecimanos": "|m.| pl. Os soldados da 15.ª legião, entre os Romanos. (Lat. quintadecimani)",
  "quintador": "|m.| Aquelle que quintou. |adj.| Aquelle que quintou.",
  "quintal": "|m.| Pequena quinta; pequeno terreno com jardim ou horta, junto a uma casa de habitação. Prov. alg. Montureira. (De quinta 1) |m.| Pêso antigo, correspondente a quatro arrobas. Quintal métrico, cem quilogrammas. (Do ár. quintar)",
  "quintalada": "|f.| Ant. Porção de pimenta, quenalguns particulares podiam carregar por sua conta, na Índia portuguesa. Grande pêso. Grande porção. (De quintal 2) |f.| Reunião de quintaes. (De quintal 1)",
  "quintalão": "|m.| Quintal grande. Prov. alg. Terreno murado, em que trabalham corticeiros. (De quintal 1)",
  "quintalejo": "|m.| Pequeno quintal1 . |m.| Duas arrobas ou meio quintal2 .",
  "quintalório": "|m.| Deprec. Quintal grande, mas mal cuidado, ou desaproveitado. (De quintal 2)",
  "quintan": "|adj.| Diz-se da febre intermittente, que apparece de cinco em cinco dias. (Cast. quintana) |f.| Ant. O mesmo que quintão 1 . * Prov. Curral de porcos. (Colhido em Arganil) Prov. beir. O mesmo que estrumeira, em pátio ou em rua. (Colhido em Tondela)",
  "quintaneiro": "|m.| Ant. O mesmo que quinteiro ou caseiro. Cf. Júl. Castilho, Lisb. Ant. (De quintan 2)",
  "quintanista": "|m.| Estudante, que frequenta o quinto anno de qualquer disciplina ou faculdade em escolas públicas. (De quinto + ano)",
  "quintannista": "|m.| Estudante, que frequenta o quinto anno de qualquer disciplina ou faculdade em escolas públicas. (De quinto + anno)",
  "quintano": "|adj.| Diz-se da febre quintan. * O mesmo que quinto, numa série. Situado, de cinco em cinco. (Lat. quintanus)",
  "quintanos": "|m.| pl. Os soldados da quinta legião, entre os Romanos. (Lat. quintani)",
  "quintante": "|m.| Ant. Instrumento náutico, para tomar a altura do Sol. (De quinto)",
  "quintão": "|m.| Grande quinta. (De quinta 1) |m.| Antigo instrumento de cinco cordas. (De quinta 2)",
  "quintar": "|v. t.| Repartir por cinco; tirar a quinta parte de um todo. Tirar um de cinco. * |Loc.| mil. Quintar um regimento, uma companhia, escolher o último homem, de cada grupo de cinco em fila, para sêr espingardeado. (De quinto)",
  "quintarola": "|f.| Fam. Pequena quinta. Cf. Camillo, Corja, 261 e 263.",
  "quintatão": "|m.| Mús. Registo de órgão, cujos tubos fazem sentir um pouco salientemente a quinta do som fundamental.",
  "quinteira": "|f.| Mulhér de quinteiro. Mulhér, que guarda uma quinta ou que trata della. * Prov. Cortelho, quinchoso, lugar cerrado, junto de habitação, e onde os porcos fazem estrumeira. * Prov. Pátio ou recinto descoberto, geralmente estrumado, rodeado pela habitação do lavrador e por curraes, abegoarias ou outras construcções annexas. 1670 (De quinta 1)",
  "quinteiro": "|m.| Aquelle que guarda uma quinta ou trata della; caseiro; abegão. O que vive numa quinta, para a tratar e vigiar. * Prov. minh. Pequeno quintal ou horta murada; eido. Cf. J. Dinis, Pupillas, 6 e 86. (De quinta)",
  "quintessência": "|f.| Gal. Aquillo que há de principal, de melhor, numa coisa: a quintessência do fanatismo. Cf. J. Ribeiro, Esthética. Cp. quinta-essência. (Fr. quintessence)",
  "quintessencial": "|adj.| Relativo a quintessência; principalı́ssimo. (Us. por C. Laet)",
  "quinteto": "|m.| O mesmo que quintilha. Composição musical para cinco instrumentos ou vozes. Conjunto dêsses instrumentos ou vozes. (De quinto) quintifalange Anat. A quinta falange do pé.",
  "quintifalangeta": "|f.| Anat. A quinta falangeta do pé.",
  "quintifalanginha": "|f.| Anat. A quinta falanginha do pé.",
  "quintil": "|adj.| Diz-se do aspecto de dois planetas que distam entre si a quinta parte do Zodı́aco. (Lat. quı́ntilis)",
  "quintilha": "|f.| Estância de cinco versos, geralmente em redondilha maior. (De quinto)",
  "quintilhão": "|m.| O mesmo ou melhor que quintillião. |m.| Mil quatrilliões, segundo o systema francês; um milhão de quatrilliões, segundo o systema inglês.",
  "quintiliano": "|adj.| Ext. O mesmo que retórico. Cf. B. Pato, Cantos e Sát., 221. (De Quintiliano, |n. p.|)",
  "quintilião": "|m.| Mil quatriliões, segundo o sistema francês; um milhão de quatriliões, segundo o sistema inglês.",
  "quintı́lio": "|m.| Preparado pharmacêutico de antimónio em pó.",
  "quintillião": "|m.| Mil quatrilliões, segundo o systema francês; um milhão de quatrilliões, segundo o systema inglês.",
  "quintimetatársico": "|adj.| Anat. Diz-se do quinto osso metatársico. quintiphalange Anat. A quinta phalange do pé.",
  "quintiphalangeta": "|f.| Anat. A quinta phalangeta do pé.",
  "quintiphalanginha": "|f.| Anat. A quinta phalanginha do pé.",
  "quinto": "|adj.| Que numa série de cinco occupa o último lugar. |M.| Quinta parte. Imposto, que se paga á Fazenda Nacional, e que constitue a quinta parte de valores apprehendidos. * T. da Bairrada. A quinta parte de uma pipa. Barril, que leva quatro almudes e meio, até cinco. Pl. Pop. O inferno: vai para os quintos, vai para o demónio, foge, sume-te. * Imposto de cinco por cento, que o erário português cobrava das minas de oiro do Brasil. Nau dos quintos, a nau que trazia para o reino êsse imposto. Ir na nau dos quintos, ir degradado para o Brasil. Andar pelos quintos, andar longe, ou por sı́tios desconhecidos. (Lat. quı́ntus)",
  "quintoanista": "|m.| Bras. O mesmo que quintanista.",
  "quintoannista": "|m.| Bras. O mesmo que quintannista.",
  "quintório": "|m.| Prov. |Fam.| Terreno murado e cultivado. (De quinta)",
  "quintupleta": "|f.| Velocı́pede de duas rodas, para cinco pessôas. (De quı́ntuplo)",
  "quintuplicação": "|f.| Acto ou effeito de quintuplicar.",
  "quintuplicadamente": "|adv.| Com quintuplicação.",
  "quintuplicado": "|adj.| Multiplicado por cinco. Que se tornou cinco vezes maior do que era ou maior de que outro. (De quintuplicar)",
  "quintuplicador": "|m.| Aquelle que quintuplica. |adj.| Aquelle que quintuplica.",
  "quintuplicar": "|v. t.| Dobrar ou repetir cinco vezes; tornar1671 cinco vezes maior. (Lat. quintuplicare)",
  "quintuplicável": "|adj.| Que se póde quintuplicar.",
  "quintuplinérveo": "|adj.| Bot. Diz-se das fôlhas, cujas nervuras são quı́ntuplas.",
  "quı́ntuplo": "|adj.| Que é cinco vezes maior que outro. |M.| Aquillo que é cinco vezes maior que outro objecto. (Lat. quintuplus)",
  "quinze": "|adj.| Diz-se do número cardinal, formado de déz e mais cinco. Décimo quinto: o século quinze. |M.| Aquelle ou aquillo que numa série de quinze occupa o último lugar. (Do lat. quindecim)",
  "quinzena": "|f.| Espaço de quinze dias. Retribuição do trabalho de quinze dias. Jaquetão comprido. * |Mús.| Ant. Intervallo de décima quinta ou dupla oitava. * |Mús.| Registo de órgão, cujas notas se ouvem, duas oitavas acima do diapasão. Bras. Renda, que os lavradores pagam, de quinze em quinze dias aos senhores de engenhos. (De quinze)",
  "quinzenal": "|adj.| Relativo a quinzena; que apparece ou se faz ou se publı́ca, de quinze em quinze dias.",
  "quinzenalmente": "|adv.| De modo quinzenal; de quinze em quinze dias.",
  "quinzenário": "|m.| Periódico quinzenal.",
  "quinzol": "|m.| Arvore indiana, (pentaptera paniculata).",
  "quinzongo": "|m.| Arbusto africano, da |fam.| das leguminosas, de caule lenhoso e fôlhas alternas.",
  "quinzunguila": "|f.| Arbusto africano, da |fam.| das leguminosas, de fôlhas alternas, estipuladas, e grandes flôres papilionáceas.",
  "quioco": "|m.| Uma das lı́nguas da África occidental. Pl. Povo das margens do Zaire.",
  "quiosque": "|m.| Pequena construcção de madeira, espécie de pavilhão, situado em praças, jardins, etc., e que serve habitualmente para a venda de tabaco, jornaes, bebidas, etc. Gı́r. Ânus. (Do turco kosk, por intermédio do fr. kiosque)",
  "quiota": "|m.| Habitante da ilha de Chios. |f.| Habitante da ilha de Chios.",
  "quiovas": "|m.| pl. Trı́bo de Índios da América do Norte.",
  "quipele": "|m.| Pássaro dentirostro africano.",
  "quipembe": "|m.| Ave africana, (mirafra africana).",
  "quipoqué": "|m.| Bras. Iguaria, de feijão partido e cozinhado com vários temperos.",
  "quipos": "|m.| pl. Cordões nodosos, usados pelos Peruanos no tempo da monarchia dos Incas, e que formavam um méthodo mnemónico, fundado nas côres e ordem dos cordões, número e disposição dos nós, etc. (Cast. quipos)",
  "quipròquó": "|m.| Acto de confundir uma coisa com outra. Equı́voco. Facécia, resultante de um equı́voco. (Do lat. qui + pro + quo, ablat. de qui)",
  "quipuculo": "|m.| Árvore angolense de Cazengo.",
  "quipululo": "|m.| Árvore de Moçambique.",
  "quipúndi": "|m.| T. de Benguela. O mesmo que travesseiro. Cf. Capello e Ivens, I, 153.",
  "quipungulo": "|m.| Espécie de coruja, que vive nas florestas africanas. (T. lund.)",
  "quiquala": "|f.| Espécie de corvo africano.",
  "quiquamanga": "|f.| Espécie de corvo africano.",
  "quiquanga": "|f.| T. de Angola. Pasta comestı́vel de mandioca, feita no pilão. Cf. Capello e Ivens, I, 332.",
  "quiquecuria": "|f.| Ave angolense, de canto estridente.",
  "quiqueriqui": "|m.| Voz imitativa do canto do gallo, ou, antes, do frango. Coisa ou pessôa insignificante. Bagatela; càcaracá; quotiliquê. quiroscopia",
  "quiqui": "|m.| Marta do Brasil.",
  "quiquiqui": "|m.| Bras. do N. Indivı́duo gago. Tatibitate.",
  "quirabi": "|m.| Árvore angolense de Caconda.",
  "quiragra": "|f.| Med. Doença de gota nas mãos. (Do gr. kheir + agra)",
  "quirana": "|f.| Bras. Espécie de grânulo, que se fórma no cabello da gente que usa pomadas e lava a cabeça em água fria. Lêndea. (T. tupi) |f.| T. da África Port. Oito jardas de qualquer fazenda.",
  "quiranto": "|m.| Gênero de plantas crucı́feras. (Do gr. kheir, mão, e anthos, flôr)",
  "quirat": "|m.| Des. Semente de alfarroba, que foi usada por ourives e boticários, como pêso correspondente a seis grãos de trigo. Cf. Sousa, Vest. da Ling. Ar. (Cf. quilate)",
  "quirate": "|m.| Des. Semente de alfarroba, que foi usada por ourives e boticários, como pêso correspondente a seis grãos de trigo. Cf. Sousa, Vest. da Ling. Ar. (Cf. quilate)",
  "quirato": "|m.| Bras. Árvore, o mesmo que fucamena.",
  "quirera": "|f.| Bras. A parte mais grossa de qualquer substância pulverizada, e que não passa pelas malhas ou orifı́cios da peneira. (Corr. do tupi curuera)",
  "quirguiz": "|m.| Lı́ngua turco-tártara. (De Quirguiz, |n. p.|)",
  "quiri": "|m.| Árvore leguminosa do Brasil. Nome de uma palmeira medicinal. * Bras. do N. Bengala grossa; cacete.",
  "quiriba": "|f.| Bras. do N. Árvore, cuja casca se emprega em curtumes.",
  "quiriri": "|m.| Bras. Silêncio nocturno; calada da noite. (T. tupi)",
  "quirita": "|f.| Estalactite em fórma de mão. (Do gr. kheir)",
  "quiritário": "|adj.| Relativo aos quirites. Cf. C. Lobo, Sát. de Juv., I, 16; Latino, Camões, 9.",
  "quirites": "|m.| pl. Tı́tulo, que accresceu ao dos Romanos, quando êstes se fundiram com os Sabinos. Cidadãos Romanos. (Lat. quirites)",
  "quirogimnasta": "|m.| O mesmo que quiroplasto.",
  "quirografário": "|adj.| Relativo a documentos particulares, não autenticados. (Lat. chirographarius)",
  "quirógrafo": "|m.| O mesmo que autógrafo. Diploma. Breve pontifı́cio, não publicado. (Lat. chirographum)",
  "quirologia": "|f.| O mesmo que dactilologia.",
  "quirológico": "|adj.| Relativo á quirologia.",
  "quiromancia": "|f.| Sistema de adivinhação, pela inspecção das linhas da palma da mão. (Do gr. kheir + manteia)",
  "quiromante": "|m.| Aquele que pratı́ca a quiromancia.",
  "quiromântico": "|adj.| Relativo á quiromancia.",
  "quironecto": "|m.| Mamı́fero aquático, do gênero das sarigueias. (Do gr. kheir + nektes)",
  "quironomia": "|f.| Arte de apropriar os gestos ao discurso. (Cp. quirónomo)",
  "quironómico": "|adj.| Relativo á quironomia.",
  "quirónomo": "|m.| Aquele que pratı́ca ou ensina a quironomia. (Do gr. kheir + nomos)",
  "quiroplasto": "|m.| Aparelho, para facilitar o estudo do piano, adaptando-se ao teclado e guiando o movimento dos dedos. (Do gr. kheir + plassein)",
  "quiropótamo": "|m.| Animal fóssil, aquático.",
  "quirópteros": "|m.| pl. Ordem de mamı́feros, que têm por tipo o morcego. (Do gr. kheir, mão, e pteron, asa)",
  "quiroscopia": "|f.| O mesmo que quiromancia. (Do gr. kheir + skopein)quirotecas",
  "quirotecas": "|f.| pl. Luvas, que os Bispos ou certos AbadesMinas. Pastelaria caseira. (Quimbundo kitanda, feira) usavam em certas solenidades. (Do gr. kheir + theke)",
  "quirotonia": "|f.| Imposição das mãos. Entre os Gregos, acto de votar, levantando a mão. (Do gr. kheir + teinein)",
  "quirurgia": "|f.| (e der.) O mesmo que cirurgia, etc.",
  "quirúvia": "|f.| Ant. Planta, o mesmo que bisnaga. Cf. Desengano da Med., 193.",
  "quisafu": "|m.| Arvoreta, o mesmo que diteque.",
  "quisanana": "|f.| Erva medicinal e combustı́vel de Angola, (corchorus tridens, Lin.).",
  "quiseco": "|m.| Árvore africana, de propriedades medicinaes.",
  "quiséqua": "|f.| O mesmo que quiseco.",
  "quisole": "|m.| Árvore vulgar nas florestas africanas, pertencente á |fam.| das artocárpeas.",
  "quissamas": "|m.| pl. Trı́bo independente, entre o Guanza, o Longa e o mar.",
  "quissângua": "|f.| Bebida refrigerante, usada pelos Bihenos, e feita de uma decocção da raiz do imbúndi, addicionando-se fuba fervida. Cf. Serpa Pinto, I, 147.",
  "quissanja": "|f.| Monótono instrumento dos Negros de Benguela.",
  "quissanje": "|m.| O mesmo que quissanja. Cf. Diccion. Mus.",
  "quissemo": "|m.| Animal africano. Cf. Capello e Ivens, De Angola, I, 411.",
  "quissengo": "|m.| Ave africana.",
  "quissocola-lôa": "|m.| Pássaro insectı́voro da África Portuguesa, (turdus strepitans, Smith?).",
  "quissonda": "|m.| Ave africana, (turdus lybonianus, Smith). Cf. Capello e Ivens, II, 357.",
  "quissonde": "|m.| Formiga venenosa de Angola. Cf. Serpa Pinto, I, 226.",
  "quissongo": "|m.| T. da África Port. Chefe ou maioral de carregadores. (Us. desde a costa occidental até Caquingue) Cf. Serpa Pinto, I, 140.",
  "quissunge": "|m.| Festa selvagem entre os Bihenos, para a qual são sacrificadas cinco vı́ctimas humanas, cuja carne é cozida como a de um boi, fazendo-se della ceia pública.",
  "quisto": "|adj.| Querido; desejado; amado: “...as pessoas geraes são bem quistas.” Eufrosina, 106. (Do lat. quaesitus)",
  "quisuaı́li": "|m.| Idioma, muito generalizado na costa oriental da África. O mesmo que zanzibar.",
  "quita": "|f.| O mesmo que quitação.",
  "quitaca": "|f.| Pau, com que, friccionado, os naturaes da Guiné produzem lume. Cf. Capello e Ivens, I, 156.",
  "quitação": "|f.| Acto ou effeito de quitar.",
  "quitador": "|m.| O que quita. |adj.| O que quita.",
  "quitambuera": "|f.| Bras. do Rio. O mesmo que catimpuera. |adj.| Bras. do Rio. O mesmo que catimpuera.",
  "quitamento": "|m.| O mesmo que quitação. Ant. Desquite, divórcio.",
  "quitamerenda": "|f.| O mesmo que quitamerendas.",
  "quitamerendas": "|f.| Planta liliácea, (merendera bulbocodium, Ram.), que floresce em fins de Setembro, quando a merenda já se dispensa, e que também é conhecida por escusamerenda.",
  "quitança": "|f.| O mesmo que quitação.",
  "quitanda": "|f.| Lugar, onde se faz commércio. Loja de negócio. Bras. Tabuleiro, em que o vendedor ambulante leva as suas mercancias. * Pop. Quinquilharias, acervo de miudezas várias. * Bras. do N. Estabelecimento, onde se vende prata. * Bras. do Rio. Hortaliça, legumes. * Bras. dequitandar |v. i.| Bras. Exercer a profissão de quitandeiro. (De quitanda)",
  "quitande": "|m.| Bras. Feijão miúdo e verde que, extrahindose-lhe a pellı́cula á unha, serve para sôpas e mais iguarias.",
  "quitandeira": "|f.| Bras. Regateira; mulhér sem educação. (De quitandeiro)",
  "quitandeiro": "|m.| Bras. Dono de quitanda. Revendedor de frutas, hortaliças, aves, peixe, etc. (De quitanda)",
  "quitanga": "|f.| Pop. O mesmo que quitanda.",
  "quitar": "|v. t.| Tornar quite; desobrigar. Evitar; impedir. Tirar. Perder. Deixar. Divorciar-se de. * |V. i.| Sêr dispensado de fazer alguma coisa. Não têr necessidade de praticar um acto: você quita de me maçar. (Cast. quitar)",
  "quitasol": "|m.| Des. O mesmo que guarda-sol. (De quitar + sol)",
  "quitassol": "|m.| Des. O mesmo que guarda-sol. (De quitar + sol)",
  "quite": "|adj.| Que saldou as suas contas; livre, desembaraçado. |M.| Taur. Acto, em que o toireiro, vendo que um peão ou cavalleiro é alcançado pelo toiro, procura desviar êste, chamando-lhe a attenção para outro ponto. (De quitar)",
  "quitemente": "|adv.| Com quitação. Sem estôrvo, sem impedimento. (De quite)",
  "quitesse": "|m.| Arvoreta violácea de Angola. (Cp. tesse)",
  "quiteve": "|m.| Tı́tulo de alguns chefes africanos.",
  "quiti": "|m.| Bras. de Piauı́. O mesmo que cacete.",
  "quitiaquenene": "|m.| Pássaro dentirostro africano.",
  "quitó": "|m.| Ant. Espécie de espada; o mesmo que cotó 1 . Cf. Anat. Joc., 2. (Alter. de cotó 1)",
  "quitôco": "|m.| Planta brasileira, (pluchea quitoc).",
  "quitólis": "|m.| Utensı́lio de chapeleiro. Cf. Inquér. Industr., p. II, l. II, 37.",
  "quituche": "|m.| T. de Benguela. O mesmo que crime. Cf. Capello e Ivens, I, 166.",
  "quitué": "|m.| Planta medicinal da ilha de San-Thomé.",
  "quitumbata": "|f.| Arbusto de Benguela.",
  "quitundo": "|m.| Árvore anacardiácea africana, (anaphrenium abyssineum, Hochst.).",
  "quitungo": "|m.| Bras. do Rio. Ave, o mesmo que gongá.",
  "quitura": "|f.| Um moio de milho, em alguns pontos da África oriental.",
  "quitute": "|m.| Bras. * Iguaria delicada; paparico; acepipe. Cf. Beaurepaire-Rohan, Diccion. de Voc. Bras.; e B. C. Rubim, Vocab. Bras.",
  "quituteiro": "|m.| Bras. Homem destro em preparar quitutes.",
  "quiúto": "|m.| Arbusto africano, sarmentoso, da |fam.| das leguminosas.",
  "quivúvi": "|m.| Espécie de aranha africana. Cf. Capello e Ivens, II, 137.",
  "quixa": "|f.| T. de Vouzela. O mesmo que cabra.",
  "quixibua": "|f.| Árvore ampelı́dea de Angola, (vitis schimperiana, Hochst.).",
  "quixicongo": "|m.| Lı́ngua vernácula do Congo.",
  "quixinha": "|f.| O mesmo que quixa.",
  "quixó": "|m.| Bras. Espécie de mundé.",
  "quixotada": "|f.| Acto ou dito de fanfarrão. Bazófia ridı́cula. (De Quixote, |n. p.|)",
  "quixotescamente": "|adv.| De modo quixotesco.",
  "quixotesco": "|adj.| Relativo a quixotada. Ridiculamente pretencioso.1673",
  "quixotice": "|f.| O mesmo que quixotada.",
  "quixótico": "|adj.| O mesmo que quixotesco. Cf. Garrett, Retr. de Vênus, 194.",
  "quiza": "|f.| Ant. Espécie de túnica.",
  "quizengo": "|m.| Planta angolense, de fibras têsteis.",
  "quizı́lia": "|f.| (e der.) O mesmo que quezı́lia, etc.",
  "quizunda": "|f.| Arbusto africano, da |fam.| das leguminosas, de fôlhas largas, verde-claras e flôres inodoras em espigas papilionáceas.",
  "quizungrila": "|f.| Arbusto africano, de caule tetrágono ou estriado, flôres papilionáceas e fôlhas oppostas, trifoliadas.",
  "quó-quó!": "|interj.| Voz imitativa da voz da gallinha. Cf. S. R. Viterbo, Elucidário.",
  "quocientar": "|v. t.| Neol. Achar ou determinar o quociente de. Cf. R. Jorge, Censo dos Tuberculosos, XIV.",
  "quociente": "|m.| Arith. Número, que indica quantas vezes o divisor se contém no dividendo. (Lat. quociens)",
  "quócolo": "|m.| Pedra de Itália, facilmente vitrificável.",
  "quodlibeto": "|m.| Ant. Provas públicas, que os doutorandos da Universidade de Coimbra davam, em o nono anno dos seus estudos. (Do lat. quodlibet)",
  "quodore": "|m.| Pequena porção de vinho; um gole de vinho. Pequena porção de alimento. Dejejuadoiro. Cf. Castilho, Fausto, 62 e 166. (Da |loc.| lat. quod ore)",
  "quodório": "|m.| Fam. O mesmo que quodore.",
  "quogelo": "|m.| Espécie de crocodilo da Cafraria.",
  "quota": "|f.| (V. cota 2)",
  "quote": "|m.| (V. cote)",
  "quotidianamente": "|adv.| De modo quotidiano; diariamente; constantemente.",
  "quotidiano": "|adj.| Que succede diariamente ou que se faz todos os dias; que succede ou se pratı́ca habitualmente. (Do lat. quotidie)",
  "quotiliquê": "|m.| Coisa ou pessôa de pouca monta; bagatela; ninharia. (Da soletração antiga de [ q] : ku + til = quê)",
  "quotização": "|f.| Acto ou effeito de quotizar.",
  "quotizar": "|v. t.| Distribuı́r por quota. Fixar o preço de. |V. p.| Contribuı́r com quota.",
  "quutiliquê": "|m.| O mesmo que quotiliquê."
}