{
  "w   É letra estranha ao alphabeto português; mas emprega-se geralmente em algumas palavras, derivadas de certos nomes próprios estrangeiros, especialmente ingleses e alemães. Em palavras derivadas do alemão, sôa como v ; e, nas derivadas do inglês, como u. Em português, poderia portanto substituir-se respectivamente por essas duas letras. * Chı́m.": "|Abrev.| de tungstênio.",
  "wagneriano": "|adj.| Relativo a Wagner, compositor musical: escola wagneriana.",
  "wagnerismo": "|m.| Systema musical de Wagner. Processo ou systema de Wagner, em Música.",
  "wagnerita": "|f.| Phosphato de magnésia. (Do al.",
  "wagnerite": "|f.| Phosphato de magnésia. (Do al.",
  "wagnerito": "|f.| Phosphato de magnésia. (Do al.",
  "wahlembérgia": "|f.| Gênero de plantas campanuláceas. (Do al. Wahlemberg, n. p.)",
  "waldstêinia": "|f.| Gênero de plantas rosáceas. (Do al.",
  "walkéria": "|f.| Gênero de musgos. (Do ing. Walker, n. p.)",
  "walthéria": "|f.| Gênero de plantas buttneriáceas. (Do al. Walther, n. p.)",
  "warwicita": "|f.| Miner. Variedade de óxydo de manganés. (Do ingl. Warwick, n. p.)",
  "warwicite": "|f.| Miner. Variedade de óxydo de manganés. (Do ingl. Warwick, n. p.)",
  "warwicito": "|f.| Miner. Variedade de óxydo de manganés. (Do ingl. Warwick, n. p.)",
  "watsónia": "|f.| Gênero de plantas irı́deas. (Do ingl.",
  "wébbia": "|f.| Gênero de plantas synanthéreas. (Do al.",
  "wellingtónia": "|f.| Corpulentı́ssima árvore conı́fera da Califórnia, onde attinge mais de cem metros de altura e déz de diâmetro. (Pertence ao gênero sequoia gigantea, Torr.) (Do ingl. Wellington, n. p.)",
  "wernerita": "|f.| Miner. Nome de vários silicatos de alumina e cal. (Do al. Werner, n. p.)",
  "wernerite": "|f.| Miner. Nome de vários silicatos de alumina e cal. (Do al. Werner, n. p.)",
  "wernerito": "|f.| Miner. Nome de vários silicatos de alumina e cal. (Do al. Werner, n. p.)",
  "wesleyano": "|m.| Sectário do methodismo. Methodista. (Do ingl. Wesley, n. p.)",
  "whı́gtia": "|f.| Gênero de plantas escrofuları́neas. (Do ingl. Wight, n. p.)",
  "whist": "|m.| Espécie de jôgo de cartas, análogo ao da bisca. (T. ingl.)",
  "wiclefismo": "|m.| Doutrina religiosa do heresiarcha Wiclef, segundo o qual a Igreja Romana não é superior ás demais, o clero não deve têr bens temporaes e o desregramento dos padres faz-lhes perder todos os poderes espirituaes.",
  "wiclefista": "|m.| Sectário do wiclefismo.widdringtónia, (uid)",
  "widdringtónia": "|f.| Gênero de plantas conı́feras. (Do ingl. Widrington, n. p.)",
  "wiedmânnia": "|m.| Gênero de plantas labiadas. (Do al. Wiedemann, n. p.)",
  "wigândia": "|f.| Gênero de plantas hydroleáceas. (Do ing. Wigand, n. p.)",
  "wilbrândia": "|f.| Gênero de plantas cucurbitáceas. (Do al. Wilbrand, n. p.)",
  "wilsónia": "|f.| Gênero de plantas convolvuláceas. (Do ingl. Wilson, n. p.)",
  "wistéria": "|f.| Gênero de plantas leguminosas. (Do al.",
  "woodwárdia": "|f.| Gênero de plantas polypódeas. (Do ingl. Woodward, n. p.)",
  "wrı́ghtia": "|f.| Gênero de plantas apocýneas. (Do ingl. Wright, n. p.)"
}