{
  "x": "|m.| Vigésima terceira letra do alphabeto português. Designação de déz, em numeração romana. * Loc. fam. Uma de X, quantia mı́nima: “póde dar os bens ao outro filho, que eu não lhe quero uma de X.” Camillo, Brasileira, 29. Mathem. Valor desconhecido numa quantidade ou equação. Ext. Aquillo que se desconhece. (Lat. x) |adj.| pl. Diz-se dos raios, em que se baseia o processo da photographia através dos corpos opacos.",
  "xá": "|m.| Tı́tulo do soberano da Pérsia. Cf. Ethiópia Or., II, 27. (Do persa xah)",
  "xàbândar": "|m.| Ant. Patrão de pôrto, entre os Índios. (Pers.",
  "xàbandaria": "|f.| Ant. Cargo xàbândar. E talvez ribeira das naus, entre os Índios. Cf. Barros, Dec. I, liv. IX, fol. 8.º v.º; Castanheda, Descobr., liv. V, 307; liv. III, 77; Filinto, D. Man., II, 278.",
  "xàbânder": "|m.| Ant. Patrão de pôrto, entre os Índios. (Pers.",
  "xaboco": "|m.| T. do Ribatejo. Lagôa ou grande poço de água. (Do ár. xaboke)",
  "xabrega": "|f.| alg. Estrago, damno, especialmente nas vinhas, campos, etc. |Prov.| alg. Estrago, damno, especialmente nas vinhas, campos, etc.",
  "xabregano": "|m.| Frade franciscano do convento de Xabregas. Ext. Franciscano. Cf. Filinto, VI, 27; X, 134.",
  "xácara": "|f.| Narrativa popular, em verso. (Do ár. zacara)",
  "xacoco": "|m.| O mesmo que enxacoco. Fam. O que é desemxabido, desengraçado, ordinário. |adj.| O mesmo que enxacoco. Fam. O que é desemxabido, desengraçado, ordinário.",
  "xacoina": "|f.| Ant. O mesmo que chacona: “...na xacoina por cima tem mui differente sentido este conceito.” Anat. Joc., II, 433.",
  "xácoma": "|f.| Ant. O mesmo que xáquema.",
  "xacoto": "|m.| trasm. Pau pequeno. (Cp. jangoto) |Prov.| trasm. Pau pequeno. (Cp. jangoto)",
  "xadrez": "|m.| Jôgo, sôbre um tabuleiro com 64 casas, em que se fazem mover differentes peças ou figuras. Tabuleiro dêsse jôgo. Gênero de tecidos, cujas côres são dispostas em quadrados alternados, como as casas do tabuleiro, em que se joga o xadrez. Embutidos de pedra ou madeira, que dão o aspecto daquelles quadrados. Engradamento de madeira, que serve de sobrado, a bordo. Insecto lepidóptero. Mosaico. Bras. Pôsto policial. (Do ár. ax-xitrenj)",
  "xadrezar": "|v. t.| Dispor em fórma de xadrez; enxadrezar.",
  "xadrezista": "|m.| O mesmo que enxadrezista.",
  "xaes": "|m.| Antiga moéda de prata, na Pérsia. Cf. Tenreiro, Itiner., c. XV, 368. (Cp. xal)",
  "xafarraz": "|m.| Espécie de jôgo popular.",
  "xágara": "|f.| Espécie de açúcar, o mesmo que jágara.",
  "xaguão": "|m.| (Fórma preferı́vel a saguão)",
  "xaimão": "|m.| Pesc. Cabo, preso por uma extremidade na forcada da sardinheira, fixando a outra na fateixa de tanchar a rêde.",
  "xaimel": "|m.| O mesmo que enxaimel.",
  "xairel": "|m.| Cobertura da cavalgadura, sôbre que se põe o sellim ou a albarda. * |Prov.| trasm. Chale ordinário; vestido reles. |Adj.| O mesmo que xairelado. * Prov. trasm.xairelado Fraco, adoentado. (Cp. cast. girel, do ár. jilel)",
  "xairelado": "|adj.| Diz-se do cavallo, que tem mancha branca no selladoiro. (De xairel)",
  "xaja": "|f.| Planta tinctorial da Índia.",
  "xal": "|m.| O mesmo que xaes.",
  "xalapa": "|f.| O mesmo que jalapa 1 .",
  "xalavar": "|m.| Pesc. Rêde, de fórma quási cónica, em que se deita peixe, para medir ou determinar a porção pescada.",
  "xale": "|m.| O mesmo ou melhór que chale.",
  "xales": "|m.| (V. chale 1) |Prov.| (V. chale 1)",
  "xalmas": "|f.| pl. Engradamento, que se faz num carro ou num barco, para segurar a palha que se transporta. O mesmo que xelma. (Cp. cast. jalma)",
  "xamacocos": "|m.| pl. Bras. Trı́bo de aborı́genes de MatoGrosso.",
  "xamas": "|m.| pl. Indı́genas do Norte do Brasil.",
  "xàmáta": "|m.| O mesmo que xàmáte. Cf. Mad. Feijó, Orthogr.",
  "xàmáte": "|m.| Posição, em que uma das figuras do xadrez, chamada cavallo, não póde mover-se sem sêr comida por outra figura ou peça do adversário. (Contr. de xaque + mate)",
  "xangó": "|m.| Bras. Pequeno peixe marı́timo.",
  "xanteı́na": "|f.| Matéria còrante, que se extrai da dáhlia amarela. (Do gr. xanthos)",
  "xantelasma": "|m.| Med. Formação de pequenas placas amareladas na pelle. (Do gr. xanthos + elasma)",
  "xanteloma": "|m.| (V. xantoma)",
  "xantena": "|f.| Variedade de pedra preciosa. (Cp. xanto)",
  "xantheı́na": "|f.| Matéria còrante, que se extrai da dáhlia amarela. (Do gr. xanthos)",
  "xanthelasma": "|m.| Med. Formação de pequenas placas amareladas na pelle. (Do gr. xanthos + elasma)",
  "xantheloma": "|m.| (V. xanthoma)",
  "xanthena": "|f.| Variedade de pedra preciosa. (Cp. xantho)",
  "xânthico": "|adj.| Chı́m. Relativo á côr amarela. Diz-se de um ácido; e diz-se de um óxydo que é a xanthina azotada. (Do gr. xantos, amarelo)",
  "xanthina": "|f.| Substância còrante, extrahida da granza. (Do gr. xanthos)",
  "xânthio": "|m.| Planta aquática. (Do gr. xanthion)",
  "xantho": "|m.| Pedra preciosa amarela, mencionada pelos antigos, mas desconhecida hoje. Gênero de crustáceos. Gênero de plantas, que segregam um suco amarelado. (Lat. xanthos)",
  "xanthochromia": "|f.| Med. Côr amarelada da pelle, devida, não á ictericia, mas á generalização do xanthelasma. (Do gr. xanthos + khroma)",
  "xanthócomo": "|m.| Gênero de plantas americanas. (Do gr.",
  "xanthogênico": "|adj.| Diz-se do micróbio da febre amarela. (Do gr. xanthos + genos)",
  "xanthoma": "|m.| Med. Formação de pequenas placas amareladas na pelle.–É preferı́vel xantheplasma. (Do gr. xanthos, amarelo)",
  "xanthophylla": "|f.| Chı́m. Substância còrante, que se desenvolve, quando as fôlhas caem, no outono. (Do gr. xanthos + phullon)",
  "xanthopicrito": "|m.| Chı́m. Substância amarela e amarga, que se extrai de algumas xanthoxýleas.",
  "xanthoproteico": "|adj.| Chı́m. Diz-se de um ácido amarelo, que resulta da decomposição de substâncias orgânicas azotadas, pela acção do ácido nı́trico. (Do gr. xanthos + protos)",
  "xanthopsia": "|f.| Doença visual dos que vêem tudo amarelo. (Do gr. xanthos + ops)",
  "xanthóptero": "|adj.| Que tem asas amarelas. |M.| Gênero de insectos lepidópteros nocturnos da Rússia meridional. (Do gr. xanthos + pteron)",
  "xanthorrheia": "|f.| Gênero de plantas monocotyledóneas da Nova-Hollanda. (Do gr. xanthos + rhein)",
  "xanthorrhizo": "|adj.| Bot. Que tem raı́zes amarelas. (Do gr.",
  "xanthose": "|f.| Chı́m. Substância amarela, que se encontra nas manchas irregulares do caranguejo. (Do gr. xanthos)",
  "xanthospermo": "|adj.| Bot. Que tem sementes amarelas. (Do gr. xanthos + sperma)",
  "xanthoxýleas": "|f.| pl. Trı́bo de plantas rutáceas, que outros consideram famı́lia. (De xanthóxylo)",
  "xanthóxylo": "|adj.| Bot. Cuja madeira é amarela. |M.| Arbusto, (xanthophylum fraxineum, Wild.), que é o typo das xanthoxýleas. (Do gr. xanthos + xulon)",
  "xântico": "|adj.| Chı́m. Relativo á côr amarela. Diz-se de um ácido; e diz-se de um óxido que é a xantina azotada. (Do gr. xantos, amarelo)",
  "xantina": "|f.| Substância còrante, extraida da granza. (Do gr. xanthos)",
  "xântio": "|m.| Planta aquática. (Do gr. xanthion)",
  "xanto": "|m.| Pedra preciosa amarela, mencionada pelos antigos, mas desconhecida hoje. Gênero de crustáceos. Gênero de plantas, que segregam um suco amarelado. (Lat. xanthos)",
  "xantócomo": "|m.| Gênero de plantas americanas. (Do gr.",
  "xantocromia": "|f.| Med. Côr amarelada da pele, devida, não á ictericia, mas á generalização do xantelasma. (Do gr.",
  "xantofila": "|f.| Chı́m. Substância còrante, que se desenvolve, quando as fôlhas caem, no outono. (Do gr. xanthos + phullon)",
  "xantogênico": "|adj.| Diz-se do micróbio da febre amarela. (Do gr. xanthos + genos)",
  "xantoma": "|m.| Med. Formação de pequenas placas amareladas na pelle.–É preferı́vel xanteplasma. (Do gr. xanthos, amarelo)",
  "xantopicrito": "|m.| Chı́m. Substância amarela e amarga, que se extrai de algumas xantoxı́leas.",
  "xantoproteico": "|adj.| Chı́m. Diz-se de um ácido amarelo, que resulta da decomposição de substâncias orgânicas azotadas, pela acção do ácido nı́trico. (Do gr. xanthos + protos)",
  "xantopsia": "|f.| Doença visual dos que vêem tudo amarelo. (Do gr. xanthos + ops)",
  "xantóptero": "|adj.| Que tem asas amarelas. |M.| Gênero de insectos lepidópteros nocturnos da Rússia meridional. (Do gr. xanthos + pteron)",
  "xantorreia": "|f.| Gênero de plantas monocotiledóneas da NovaHolanda. (Do gr. xanthos + rhein)",
  "xantorrizo": "|adj.| Bot. Que tem raı́zes amarelas. (Do gr.",
  "xantose": "|f.| Chı́m. Substância amarela, que se encontra nas manchas irregulares do caranguejo. (Do gr. xanthos)",
  "xantospermo": "|adj.| Bot. Que tem sementes amarelas. (Do gr. xanthos + sperma)2089",
  "xantoxı́leas": "|f.| pl. Trı́bo de plantas rutáceas, quexarroco, (rô) |m.| Peixe, da classe dos thorácicos. Peixe outros consideram famı́lia. (De xantóxilo)",
  "xantóxilo": "|adj.| Bot. Cuja madeira é amarela. |M.| Arbusto, (xanthophylum fraxineum, Wild.), que é o tipo das xantoxı́leas. (Do gr. xanthos + xulon)",
  "xaperus": "|m.| pl. Indı́genas do Norte do Brasil.",
  "xaque": "|m.| O mesmo ou melhór que xeque, no xadrez. Cf. R. Lobo, Côrte na Aldeia, I, 9.",
  "xaque-mate": "|m.| O mesmo ou melhór que xeque-mate.",
  "xaquear": "|v. t.| Dar xaque a. Cf. Eufrosina, 267.",
  "xaqueca": "|f.| Ant. O mesmo que enxaqueca.",
  "xáquema": "|f.| Tecido grosso, próprio para silhas. (Do ár. xaquima)",
  "xaquetar": "|v. t.| Salpicar. Entremear: vinhas xaquetadas de oliveiras.",
  "xáquima": "|f.| Ant. Cabeçada. Corda, com que se prende uma bêsta. (Cp. xáquema)",
  "xará m.,": "|f.| Bras. Pessôa, que tem o mesmo nome que outra. Homónymo; tucaio. |M.| Bailado campestre. |adj.| Bras. Pessôa, que tem o mesmo nome que outra. Homónymo; tucaio. |M.| Bailado campestre.",
  "xara": "|f.| Seta, feita de pau tostado. O mesmo que estêva 2 . (Do ár. xara) |f.| Casta de uva beirôa.",
  "xarafim": "|m.| O mesmo que xerafim.",
  "xarafo": "|m.| Ant. Cambiador, na Índia Portuguesa.",
  "xarapim": "|m.| Bras. O mesmo que xará? |f.| Bras. O mesmo que xará?",
  "xaraque": "|m.| Ant. Praça grande. (Do ár.)",
  "xarau": "|m.| Ant. Sura ou vinho de palmeira, cozido duas ou três vezes.",
  "xarda": "|f.| Peixe de Portugal. (Corr. de sarda?)",
  "xarel": "|m.| O mesmo que xairel.",
  "xarém": "|m.| alg. O mesmo que xerém. |Prov.| alg. O mesmo que xerém.",
  "xareta": "|f.| Rêde, com que se impede a abordagem de um navio. Rêde de pescar. (Do ár. xarita)",
  "xaréu": "|m.| Peixe grande, mas ordinário, do Brasil. |m.| trasm. Frio intenso. |Prov.| trasm. Frio intenso. |m.| Bras. do N. Capa de coiro, com que os vaqueiros cobrem as ancas do cavallo. (Cp. xairel)",
  "xarifa": "|f.| Gı́r. Partes pudendas da mulhér.",
  "xarife": "|m.| Tı́tulo, usado por prı́ncipes moiros, descendentes de Mafoma. Tı́tulo dos Muçulmanos, que visitaram três vezes o templo de Meca, podendo por isso usar turbante verde. (T. ár.)",
  "xarimbote": "|m.| alent. Jôgo popular em que um tição vai passando de mão em mão, acompanhado por um estribilho, perdendo a pessôa, em cujas mãos êlle se apagou. (Cp. chirimbote, que é outra fórma da mesma palavra) |Prov.| alent. Jôgo popular em que um tição vai passando de mão em mão, acompanhado por um estribilho, perdendo a pessôa, em cujas mãos êlle se apagou. (Cp. chirimbote, que é outra fórma da mesma palavra)",
  "xaroco": "|m.| Vento quente do Suéste, sôbre o Mediterrâneo. * |Prov.| alent. Vento frio, que no inverno sopra do Levante, e a que também se chama vento espanhol. (Do it. scirocco)",
  "xaropada": "|f.| Porção de xarope. Xarope, que se póde tomar de uma vez. Pop. Qualquer medicamento contra a tosse.",
  "xaropar": "|v. t.| Tratar com xarope; dar tisanas a.",
  "xarope": "|m.| Medicamento lı́quido e viscoso, resultante da mistura de certos lı́quidos com a porção de açúcar necessária para os saturar. Fam. Lambedor. Tisana. Remédio caseiro. (Do fr. sirop)",
  "xaroposo": "|adj.| Que tem a consistência do xarope.",
  "xarque": "|m.| (e der.) (V. charque, etc.)",
  "xarrasca": "|f.| Pesc. Apparelho especial de linha e anzol, para a pesca de peixes que têm beiços carnudos.pércida do Mediterrâneo. * |Prov.| alent. Dedeira, com que os ceifeiros resguardam dos golpes da foice o dedo pollegar da mão esquerda.",
  "xarta": "|f.| Ant. O mesmo que enxárcia?: “...com levarmos",
  "xastre": "|m.| Ant. O mesmo que alfaiate. Cf. Garrett, Romanceiro, II, 173 e 196. (Cast. sastre)",
  "xátria": "|m.| Membro da segunda das castas, em que se dividem os sectários do Brahmanismo, (a classe dos guerreiros, a que pertencem os Rajas).",
  "xautér": "|m.| Muçulmano, que guia os viandantes nos desertos da Arábia. Cf. Godinho, Viagem da Índia, liv. I, c. LXIV, 116. (Do ár.)",
  "xaveco": "|m.| Pequena embarcação. Fam. Barco pequeno e mal construı́do ou velho; embarcação ordinária. * m. O mesmo ou melhór que chaveco. (Do ár. xabeca)",
  "xávega": "|f.| Rede para a pesca de peixe miúdo. Barco, em que os pescadores levam essa rede. (Da mesma or. que chaveco) * f. O mesmo ou melhór que chávega. (Cast. jábega)",
  "xeco": "|m.| Ant. (?): “...chamo pelos vizinhos, e ella nega darme em xeco.” G. Vicente, I, 169.",
  "xelim": "|m.| Moéda inglesa de prata, correspondente a 225 reis. (Do ingl. shilling)",
  "xelma": "|f.| Espécie de sebe, com que se ladeia o tabuleiro de um carro, para amparar a carrada. (Do ár. sollam)",
  "xelro": "|m.| Gı́r. Prisão.",
  "xém-xém": "|m.| Bras. Moéda falsa de cobre que há meio século tinha curso no Brasil. Ave canora do Brasil.",
  "xenagia": "|f.| Divisão militar grega, o mesmo que syntagma.",
  "xendi": "|m.| Ant. Trança solta de cabello. (Conc. xendi)",
  "xenelásia": "|f.| Interdicção, que se faz aos estrangeiros, de entrar num paı́s ou numa cidade. (Gr. xenelasia)",
  "xênia": "|f.| Presente que, entre os Gregos antigos, se dava aos hóspedes, depois da refeição. Presente que, em certas épocas do anno, se mandava aos amigos. (Do gr. xenos)",
  "xenim": "|m.| Espécie de capitão, entre os antigos povos da Indo-China. Cf. Conq. do Pegu, VIII.",
  "xenodonte": "|m.| Grande serpente venenosa. (Do gr. xenos + odous, odontos)",
  "xenofobia": "|f.| O mesmo que xenofobismo.",
  "xenofobismo": "|m.| Aversão ás pessôas e coisas estrangeiras. (Cp. xenófobo)",
  "xenófobo": "|m.| Aquele que tem xenofobia. (Do gr. xenos + phobein)",
  "xenomania": "|f.| Paixão por tudo que é estrangeiro. (Do gr.",
  "xenophobia": "|f.| O mesmo que xenophobismo.",
  "xenophobismo": "|m.| Aversão ás pessôas e coisas estrangeiras. (Cp. xenóphobo)",
  "xenóphobo": "|m.| Aquelle que tem xenophobia. (Do gr. xenos + phobein)",
  "xeque": "|m.| Chefe de trı́bo africana. (Do ár. xeik) |m.| Incidente ao jôgo de xadrez, que consiste em atacar-se o rei ou fazer-se recuar a raı́nha, sob pena de se perder a peça. Successo parlamentar, que envolve perigo para o Ministério. Perigo; contratempo. (Do pers., por intermédio do fr. échec)",
  "xeque-mate": "|m.| O mesmo que xàmáte. (Fr. échec et mat,xerafim do pers. xah + ár. mat)",
  "xerafim": "|m.| Moéda de prata, da Índia Portuguesa. (Do ár. xarifi)",
  "xerântemo": "|m.| Gênero de plantas, da fam. das compostas. (Do gr. xeros, sêco e anthema, florescência)",
  "xerânthemo": "|m.| Gênero de plantas, da fam. das compostas. (Do gr. xeros, sêco e anthema, florescência)",
  "xerasia": "|f.| Doença, que impede o crescimento dos cabellos e das sobrancelhas. (Gr. xerasia)",
  "xerém": "|m.| alg. Farinha de milho para papas. Papas de milho. * Nome de um baile de roda. |Prov.| alg. Farinha de milho para papas. Papas de milho. * Nome de um baile de roda.",
  "xerentes": "|m.| pl. Índios, que vivem ao norte de Goiás, no Brasil.",
  "xerez": "|m.| Espécie de uva tinta. Vinho muito estimado da Andaluzia. (De Jerez, n. p.)",
  "xerga": "|m.| trasm. Tecido grosseiro, espécie de burel. Bras. Espécie de almofada, que se põe por baixo da albarda das bêstas. Prov. trasm. O mesmo que enxêrga. * Prov. trasm. Manta grosseira, em que se transporta a palha trilhada das eiras, e que se estende debaixo das oliveiras quando se vareja a azeitona. (Cast. jerga) |Prov.| trasm. Tecido grosseiro, espécie de burel. Bras. Espécie de almofada, que se põe por baixo da albarda das bêstas. Prov. trasm. O mesmo que enxêrga. * Prov. trasm. Manta grosseira, em que se transporta a palha trilhada das eiras, e que se estende debaixo das oliveiras quando se vareja a azeitona. (Cast. jerga)",
  "xergão": "|m.| e bras. O mesmo que enxergão. (Cast. jergon) |Prov.| e bras. O mesmo que enxergão. (Cast. jergon)",
  "xeri": "|m.| Ant. Moéda de prata, em Dio.",
  "xerife": "|m.| O mesmo que xarifa.",
  "xerimbabo": "|m.| Bras. Qualquer animal doméstico. Insecto. (T. tupi)",
  "xeringosa": "|f.| Nome, que se dá á cólica na Índia Portuguesa.",
  "xeringueira": "|f.| O mesmo que seringueira.",
  "xerodermia": "|f.| Med. O mesmo que ichthyose. (Do gr. xeros + derma)",
  "xerofagia": "|f.| Dieta, em que se não póde beber. * Abstinência quaresmal dos primitivos Christãos. (Lat. xerophagia)",
  "xerófago": "|m.| Aquele que observa a xerofagia. Aquele que, entre os primitivos Cristãos, só se alimentava de pão e fruta sêca. (Do gr. xeros + phagein)",
  "xerófilo": "|adj.| Bot. Diz-se das plantas, que se dão bem nos terrenos secos. (Do gr. xeros + philos)",
  "xerofitismo": "|m.| Bot. Estado ou qualidade da vegetação xerófita.",
  "xerofórmio": "|m.| Medicamento, que tem as mesmas applicações que o iodofórmio.",
  "xeroftalmia": "|f.| Ofthalmia sêca, isto é, sem secreção lacrimal. (Gr. xerophthalmia)",
  "xerografia": "|f.| Parte da Geografia, que se occupa da parte sêca do globo. (Do gr. xeros + graphein)",
  "xerográfico": "|adj.| Relativo á xerografia.",
  "xerographia": "|f.| Parte da Geographia, que se occupa da parte sêca do globo. (Do gr. xeros + graphein)",
  "xerográphico": "|adj.| Relativo á xerographia.",
  "xerophagia": "|f.| Dieta, em que se não póde beber. * Abstinência quaresmal dos primitivos Christãos. (Lat. xerophagia)",
  "xeróphago": "|m.| Aquelle que observa a xerophagia. Aquelle que, entre os primitivos Christãos, só se alimentava de pão e fruta sêca. (Do gr. xeros + phagein)",
  "xeróphilo": "|adj.| Bot. Diz-se das plantas, que se dão bem nos terrenos secos. (Do gr. xeros + philos)",
  "xeróphito": "|adj.| Bot. Diz-se da vegetação, própria de lugares secos. (Do gr. xeros + phuton)",
  "xerophthalmia": "|f.| Ophthalmia sêca, isto é, sem secreção lacrimal. (Gr. xerophthalmia)",
  "xerophytismo": "|m.| Bot. Estado ou qualidade da vegetação xeróphyta.",
  "xerose": "|f.| O mesmo que xerophthalmia.",
  "xerque": "|adj.| Ant. Feito á maneira oriental.",
  "xerume": "|m.| Erva, de que se servem os indı́genas de Manica, para fumar.",
  "xerva": "|f.| Variedade de linho.",
  "xeta": "|f.| Bras. Beijo, atirado de longe com os dedos, por galanteio.",
  "xetá!": "|interj.| trasm. O mesmo que chó! |Prov.| trasm. O mesmo que chó!",
  "xéu": "|m.| trasm. Pessôa ordinária, desprezı́vel. |Prov.| trasm. Pessôa ordinária, desprezı́vel.",
  "xeura": "|f.| Náut. Escantilhão. Inclinação da face dos madeiros de um navio, para nella se assentar o costado.",
  "xèxé": "|m.| Mascarado, que, no Carnaval, representa um velho ridı́culo, vestido de casaca de sêda, calção e meia, e armado de uma grande faca de pau. * Pop. Ant. Pateta, idiota.",
  "xexéu": "|m.| Ave brasileira.",
  "xiba": "|m.| Bras. do Rio. Espécie de batuque.",
  "xibé": "|m.| Bras. Bebida, o mesmo que jacuba. Forma preferı́vel a chibé. (V. chibé 1)",
  "xicá": "|m.| Bras. Árvore silvestre.",
  "xicaca": "|f.| Bras. Pequeno cesto com tampa. |f.| T. de Angola. Imposto aduaneiro; alcavala.",
  "xifarote": "|m.| O mesmo ou melhór que chifarote.",
  "xı́fia": "|f.| Grande peixe-espada do Atlântico e do Mediterrâneo. (Gr. xiphias)",
  "xı́fias": "|m.| Grande peixe-espada do Atlântico e do Mediterrâneo. (Gr. xiphias)",
  "xı́fio": "|m.| Planta medicinal emoliente. (Cp. gr. xı́phos)",
  "xifisternal": "|adj.| Relativo ao xifisterno.",
  "xifisterno": "|m.| O mesmo que metasterno. (Do gr. xiphos, espada e port. esterno)",
  "xifódimo": "|adj.| Terat. Diz-se do monstro, composto de dois corpos distintos na parte superior, mas cujo tronco se confunde na parte inferior.",
  "xifofilo": "|adj.| Bot. Que tem fôlhas ensiformes. (Do gr. xiphos + phullon)",
  "xifóide": "|adj.| O mesmo que xifoı́deo.",
  "xifoı́deo": "|adj.| Anat. Diz-se do apêndice alongado e cartilaginoso, que termina inferiormente o esterno. (Do gr. xiphoides)",
  "xifoidiano": "|adj.| Anat. Relativo ao apêndice xifóide.",
  "xifopagia": "|f.| Qualidade de xifópago.",
  "xifópago": "|adj.| Terat. Diz-se do monstro, resultante da união de dois indivı́duos, desde a parte inferior do esterno até ao umbigo.–Estavam neste caso os celebrados irmãos siameses. (Do gr. xiphos + pagein)",
  "xifu": "|m.| Espécie de meirinho ou esbirro chinês.",
  "xiitas": "|m.| pl. Seita religiosa, que adaptou ao Islamismo as antigas crenças da Pérsia.",
  "xilarmónica": "|f.| O mesmo que xilarmónico.",
  "xilena": "|f.| Gênero de insectos lepidópteros nocturnos. Chı́m. Variedade de carboneto de hidrogênio lı́quido. (Do gr. xulon)",
  "xileno": "|m.| Chı́m. Um dos carbonetos do grupo benzênico. (Do gr. xulon)",
  "xilharmónica": "|f.| O mesmo que xilharmónico.",
  "xilindró": "|m.| Chul. Outra fórma de chilindró.",
  "xilite": "|f.| Producto da destilação do espı́rito de madeira. (Doxı́lon m. Chı́m. Celulose da madeira ou dos invólucros dos gr. xulon)",
  "xilo": "|m.| A planta do algodão; algodoeiro. (Do gr. xulon)",
  "xilobálsamo": "|m.| O mesmo que balsameiro. (Lat. xylobalsamum)",
  "xilocarpo": "|adj.| Bot. Diz-se das árvores de frutos duros ou lenhosos. (Do gr. xulon + karpos)",
  "xilócopo": "|adj.| Zool. Que córta a madeira, que pica paus, que fura os troncos: há abelhas xilócopas. (Gr. xulokopos)",
  "xilódia": "|f.| Gênero de frutos lenhosos, como a avelan. (Do gr. xulodes)",
  "xilofagia": "|f.| Acto de roer a madeira. Propriedade de xilófago.",
  "xilofágico": "|adj.| Relativo á xilofagia.",
  "xilófago": "|m.| Insecto, que rói a madeira. (Do gr. xulon + phagein)",
  "xilófilo": "|m.| Insecto escarabı́deo. (Do gr. xulon + philos)",
  "xilofónio": "|m.| Instrumento, o mesmo que xilharmónico.",
  "xilofonista": "|m.| Tocador de xilofónio.",
  "xilofória": "|f.| Festa, em que os Hebreus levavam lenha para o fogo sagrado. (Do gr. xulon + phoros)",
  "xilóforo": "|m.| Cada um dos sacerdotes judeus, que acendiam e mantinham o fogo sagrado. (Do gr. xulon + phoros)",
  "xilogênio": "|m.| Chı́m. Substância vegetal, que se encontra especialmente na parede primitiva das céllulas das plantas. (Do gr. xulon + genos)",
  "xiloglifia": "|f.| Arte de esculpir em madeira; arte de gravar caracteres em madeira. (Cp. xilóglifo)",
  "xilóglı́fico": "|adj.| Relativo á xiloglifia.",
  "xilóglifo": "|m.| Aquele que exerce a xiloglifia. Aquele que faz letras com ornatos, para livros, ou grandes letras, para cartazes. (Do gr. xulon + gluphos)",
  "xilografia": "|f.| Arte de gravar em madeira. (De xilógrafo)",
  "xilográfico": "|adj.| Relativo á xilografia.",
  "xilógrafo": "|m.| Aquele que grava em madeira. (Do gr. xulon + graphein)",
  "xilóide": "|adj.| Relativo a madeira. Proveniente de um corpo lenhoso. (Gr. xuloides)",
  "xiloı́dico": "|adj.| Diz-se de um suposto tipo de arquitectura em madeira, donde teria procedido a arquitectura gótica. (Cp. xilóide)",
  "xiloidina": "|f.| Chı́m. Matéria muito combustı́vel, que se obtém pela acção do ácido nı́trico sôbre os princı́pios neutros vegetaes. (De xilóide)",
  "xilólatra": "|m.| Aquele que adora os ı́dolos de madeira. (Do gr. xulolatres)",
  "xilolatria": "|f.| Qualidade de xilólatra. Adoração dos ı́dolos de madeira.",
  "xilólito": "|f.| Madeira fóssil. (Do gr. xulon + lithos)",
  "xilologia": "|f.| Tratado ou história das madeiras. (Do gr. xulon + logos)",
  "xilológico": "|adj.| Relativo á xilologia.",
  "xilólogo": "|m.| Aquele que é perito em xilologia.",
  "xiloma": "|m.| Gênero de cogumelos lenhosos. (Do gr. xulon + omos)",
  "xilomancia": "|f.| Suposta arte de adivinhar, por meio da disposição dos pauzinhos secos, que se encontram pelo caminho. (Do gr. xulon + manteia)",
  "xilómice": "|adj.| Bot. Diz-se dos cogumelos, que crescem sôbrexilópia |f.| Planta anonácea dos trópicos. (Do gr. xulon + frutos duros. (Gr. xulon) ops)",
  "xilórgão": "|m.| Instrumento, o mesmo que xilharmónico.",
  "xilossistro": "|m.| Instrumento, o mesmo que xilharmónico.",
  "xilótomo": "|m.| Zool. O mesmo que xilócopo. (Gr. xulotomos)",
  "xilréu": "|m.| Pesc. Pequena rêde triangular, usada no Algarve, para a pesca de lulas e chocos.",
  "ximarrão": "|m.| Bras. Diz-se do mate sem açúcar.",
  "ximbaúva": "|f.| Espécie de acácia.",
  "ximbeque": "|m.| Habitação entre os Mussorongos.",
  "ximbuás": "|m.| pl. Nação de Índios do Brasil, em Mato-Grosso.",
  "ximburu": "|m.| Bras. Peixe fluvial.",
  "ximenézia": "|f.| Gênero de plantas mexicanas. (De Ximenez, n. p.)",
  "xinga": "|f.| Trombeta de guerra, na Índia Portuguesa.",
  "xingamento": "|m.| Acto de xingar.",
  "xingar": "|v. t.| Bras. Insultar com palavras. |V. i.| Zombar. (Do quimb.)",
  "xinxarel": "|m.| Peça de madeira, que se prega no tecto, entre dois barrotes, para fixar a suspensão de um candeeiro. Peça de madeira, que se colloca diagonalmente sôbre o vigamento, para assentamento do parquete.",
  "xinxilha": "|m.| Pop. Ant. Homem desprezı́vel, um joãoninguém.",
  "xı́phia": "|f.| Grande peixe-espada do Atlântico e do Mediterrâneo. (Gr. xiphias)",
  "xı́phias": "|m.| Grande peixe-espada do Atlântico e do Mediterrâneo. (Gr. xiphias)",
  "xı́phio": "|m.| Planta medicinal emolliente. (Cp. gr. xı́phos)",
  "xiphisternal": "|adj.| Relativo ao xiphisterno.",
  "xiphisterno": "|m.| O mesmo que metasterno. (Do gr. xiphos, espada e port. esterno)",
  "xiphódymo": "|adj.| Terat. Diz-se do monstro, composto de dois corpos distintos na parte superior, mas cujo tronco se confunde na parte inferior.",
  "xiphóide": "|adj.| O mesmo que xiphoı́deo.",
  "xiphoı́deo": "|adj.| Anat. Diz-se do appêndice alongado e cartilaginoso, que termina inferiormente o esterno. (Do gr. xiphoides)",
  "xiphoidiano": "|adj.| Anat. Relativo ao appêndice xiphóide.",
  "xiphopagia": "|f.| Qualidade de xiphópago.",
  "xiphophyllo": "|adj.| Bot. Que tem fôlhas ensiformes. (Do gr.",
  "xiphtópago": "|adj.| Terat. Diz-se do monstro, resultante da união de dois indivı́duos, desde a parte inferior do esterno até ao umbigo.–Estavam neste caso os celebrados irmãos siameses. (Do gr. xiphos + pagein)",
  "xipo": "|m.| Cinto de coiro, de que os Lundeses suspendem os panos, com que cobrem as partes genitaes. Cf. H. Carvalho, Exped. ao Muat.",
  "xique-xique": "|m.| Planta leguminosa do Brasil.",
  "xiquir": "|adv.| Pop. Ant. O mesmo que sequer.",
  "xira": "|f.| Ant. O mesmo que xara 1 , seta. |f.| Ant. O mesmo que cira. |f.| Ant. Alimentação; pasto. (Cp. bona-chira)",
  "xiraz": "|m.| Ant. Leite coalhado. (Do ár.)",
  "xiricaá": "|m.| Bras. Planta medicinal, das regiões do Amazonas.xiridáceas",
  "xiridáceas": "|f.| pl. Famı́lia de plantas, que tem por tipo o",
  "xiridáceo": "|adj.| Relativo ou semelhante ao xı́ris.",
  "xiriquanos": "|m.| pl. Bras. Trı́bo de aborigenes de MatoGrosso.",
  "xı́ris": "|m.| Gênero de plantas, cujas espécies crescem principalmente na América. (Gr. xuris)",
  "xiriubeira": "|f.| Planta convolvulácea do Brasil.",
  "xiró": "|m.| Bras. Caldo de arroz.",
  "xis": "|m.| Pop. Moéda de déz reis: não tenho uma de xis. (Da letra X)",
  "xisgaraviz": "|m.| Ant. Aquelle ou aquillo que se intromete, que remexe: “a dúvida de um amante vem a ser o ciúme..., o",
  "xisto": "|m.| Gênero de insectos dı́pteros. (Do gr. xustos)",
  "xistocarpo": "|adj.| Diz-se dos frutos, que se abrem, fendendose. (Do gr. skhistos + karpos)",
  "xistóide": "|adj.| Zool. Diz-se das rochas, em que apenas há vestı́gios ou apparências de textura xistosa. (Do gr. skhistos + eidos)",
  "xistosidade": "|f.| Caracter especial das rochas xistosas. (De xistoso)",
  "xistoso": "|adj.| Que é da natureza do xisto.",
  "xistrópodes": "|m.| pl. Zool. Divisão da classe das aves, que compreende as galináceas e as columbinas. (Do gr. xustra + pous, podos)",
  "xixan": "|M.| Bras. do N. Árvore fructı́fera.",
  "xixi": "|m.| Planta leguminosa do Brasil.",
  "xixica": "|f.| Bras. Gorgeta; propina.",
  "xixilado": "|adj.| Bras. da Baı́a. Descarado; sem vergonha. Cf. Jorn.-do-Comm., do Rio, de 25-VII-902.",
  "xixuão": "|m.| Ant. Espécie de pano moirisco. Cf. L. Sousa, Ann. de D. João III.",
  "xizinho": "|m.| T. de Lanhoso. Pouca coisa; bocadinho. (De xis?)",
  "xiziro": "|m.| Ant. Substância encarnada, que servia especialmente para com ella se escreverem os tı́tulos dos livros e capı́tulos. (Por sirizo. Cp. b. lat. siricum)",
  "xô!": "|interj.| (que serve para enxotar gallinhas ou outras aves); o mesmo que xote.",
  "xô-xô!": "|interj.| Voz, com que se enxotam animaes, mormente as aves; o mesmo que xô.",
  "xocar": "|v. i.| trasm. Enxotar gallinhas ou outras aves. (De xô) |Prov.| trasm. Enxotar gallinhas ou outras aves. (De xô)",
  "xofrango": "|m.| Espécie de águia pequena. (Do lat. ossifragus?)",
  "xolra": "|f.| Pesc. Antiga rêde, usada na pesca costeira do Algarve.",
  "xomanas": "|m.| pl. Índios selvagens das margens do Japurá, no Brasil.",
  "xona": "|f.| Gı́r. O mesmo que noite.",
  "xòninhas": "|m.| minh. Indivı́duo acanhado, mollangueirão. |Prov.| minh. Indivı́duo acanhado, mollangueirão.",
  "xorca": "|f.| O mesmo que axorca.",
  "xorcas": "|f.| pl. |Prov.| Sapatos grandes, acalcanhados e mal feitos. (T. onom., do som que as xorcas produzem quando se anda com ellas?)",
  "xordo": "|adj.| trasm. Manco e surdo. (Cp. surdo) |Prov.| trasm. Manco e surdo. (Cp. surdo)",
  "xotar": "|v. t.| trasm. O mesmo que enxotar. |Prov.| trasm. O mesmo que enxotar.",
  "xote": "|interj.| O mesmo ou melhór que chote. |m.| T. de Leiria. O mesmo que caixote.",
  "xote!": "|interj.| (para afugentar aves) (T. onom.)",
  "xrámana": "|m.| Asceta mendicante, entre os Índios. Asceta budista. (Do sânscr.)",
  "xrámane": "|m.| Asceta mendicante, entre os Índios. Asceta budista. (Do sânscr.)",
  "xuarézia": "|f.| Gênero de plantas escrofuları́neas. (De Xuarez, n. p.)",
  "xucro": "|adj.| Bras. Bravo, ou ainda não domesticado.",
  "xudairo": "|m.| trasm. Mulhér desprezı́vel, rota, esfrangalhada. (Cp. sudário) |Prov.| trasm. Mulhér desprezı́vel, rota, esfrangalhada. (Cp. sudário)",
  "xupé": "|m.| Bras. Espécie de abelha negra.",
  "xurdir": "|v. i.| trasm. Lutar pela vida, moirejar. |Prov.| trasm. Lutar pela vida, moirejar.",
  "xurreira": "|f.| Buraco ou lugar, por onde entra o enxurro. (Por enxurreira, de enxurro)",
  "xurumbambos": "|m.| pl. Bras. Cacaréus.",
  "xuxiapom": "|m.| Residência do Soberano, entre os antigos Chineses. Cf. Peregrinação, CXXI.",
  "xuxo": "|m.| Peixe de Portugal.",
  "xylena": "|f.| Gênero de insectos lepidópteros nocturnos. Chı́m. Variedade de carboneto de hydrogênio lı́quido. (Do gr. xulon)",
  "xyleno": "|m.| Chı́m. Um dos carbonetos do grupo benzênico. (Do gr. xulon)",
  "xylite": "|f.| Producto da destillação do espı́rito de madeira. (Do gr. xulon)",
  "xylo": "|m.| A planta do algodão; algodoeiro. (Do gr. xulon)",
  "xylobálsamo": "|m.| O mesmo que balsameiro. (Lat. xylobalsamum)",
  "xylocarpo": "|adj.| Bot. Diz-se das árvores de frutos duros ou lenhosos. (Do gr. xulon + karpos)",
  "xylócopo": "|adj.| Zool. Que córta a madeira, que pica paus, que fura os troncos: há abelhas xylócopas. (Gr. xulokopos)",
  "xylódia": "|f.| Gênero de frutos lenhosos, como a avelan. (Do gr. xulodes)",
  "xylogênio": "|m.| Chı́m. Substância vegetal, que se encontra especialmente na parede primitiva das céllulas das plantas. (Do gr. xulon + genos)",
  "xyloglyphia": "|f.| Arte de esculpir em madeira; arte de gravar caracteres em madeira. (Cp. xylóglypho)",
  "xyloglýphico": "|adj.| Relativo á xyloglyphia.",
  "xylóglypho": "|m.| Aquelle que exerce a xyloglyphia. Aquelle que faz letras com ornatos, para livros, ou grandes letras, para cartazes. (Do gr. xulon + gluphos)",
  "xylographia": "|f.| Arte de gravar em madeira. (De xylógrapho)",
  "xylográphico": "|adj.| Relativo á xylographia.",
  "xylógrapho": "|m.| Aquelle que grava em madeira. (Do gr.",
  "xylóide": "|adj.| Relativo a madeira. Proveniente de um corpo lenhoso. (Gr. xuloides)",
  "xyloı́dico": "|adj.| Diz-se de um supposto typo de architectura em madeira, donde teria procedido a architectura gótica. (Cp. xylóide)",
  "xyloidina": "|f.| Chı́m. Matéria muito combustı́vel, que se obtém pela acção do ácido nı́trico sôbre os princı́pios neutros2093 vegetaes. (De xylóide)",
  "xylólatra": "|m.| Aquelle que adora os ı́dolos de madeira. (Do gr. xulolatres)",
  "xylolatria": "|f.| Qualidade de xylólatra. Adoração dos ı́dolos de madeira.",
  "xylólitho": "|f.| Madeira fóssil. (Do gr. xulon + lithos)",
  "xylologia": "|f.| Tratado ou história das madeiras. (Do gr.",
  "xylológico": "|adj.| Relativo á xylologia.",
  "xylólogo": "|m.| Aquelle que é perito em xylologia.",
  "xyloma": "|m.| Gênero de cogumelos lenhosos. (Do gr. xulon + omos)",
  "xylomancia": "|f.| Supposta arte de adivinhar, por meio da disposição dos pauzinhos secos, que se encontram pelo caminho. (Do gr. xulon + manteia)",
  "xylómice": "|adj.| Bot. Diz-se dos cogumelos, que crescem sôbre a madeira ou nas árvores. (Do gr. xulon + mukes)",
  "xýlon": "|m.| Chı́m. Cellulose da madeira ou dos invólucros dos frutos duros. (Gr. xulon)",
  "xylophagia": "|f.| Acto de roer a madeira. Propriedade de xylóphago.",
  "xylophágico": "|adj.| Relativo á xylophagia.",
  "xylóphago": "|m.| Insecto, que rói a madeira. (Do gr. xulon + phagein)",
  "xylóphilo": "|m.| Insecto escarabı́deo. (Do gr. xulon + philos)",
  "xylophónio": "|m.| Instrumento, o mesmo que xylharmónico.",
  "xylophonista": "|m.| Tocador de xylophónio.",
  "xylophória": "|f.| Festa, em que os Hebreus levavam lenha para o fogo sagrado. (Do gr. xulon + phoros)",
  "xylóphoro": "|m.| Cada um dos sacerdotes judeus, que acendiam e mantinham o fogo sagrado. (Do gr. xulon + phoros)",
  "xylópia": "|f.| Planta anonácea dos trópicos. (Do gr. xulon + ops)",
  "xylórgão": "|m.| Instrumento, o mesmo que xylharmónico.",
  "xylosistro": "|m.| Instrumento, o mesmo que xylharmónico.",
  "xylótomo": "|m.| Zool. O mesmo que xylócopo. (Gr. xulotomos)",
  "xyridáceas": "|f.| pl. Famı́lia de plantas, que tem por typo o",
  "xyridáceo": "|adj.| Relativo ou semelhante ao xýris.",
  "xýris": "|m.| Gênero de plantas, cujas espécies crescem principalmente na América. (Gr. xuris)",
  "xysto": "|m.| Gênero de insectos dı́pteros. (Do gr. xustos)",
  "xystrópodes": "|m.| pl. Zool. Divisão da classe das aves, que comprehende as gallináceas e as columbinas. (Do gr. xustra + pous, podos)"
}